[PAD]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[unused95]
[unused96]
[unused97]
[unused98]
[unused99]
[UNK]
[CLS]
[SEP]
[MASK]
，
的
。
-
、
一
人
是
有
在
年
「
」
中
國
大
會
不
為
.
（
）
來
時
出
到
,
上
日
台
以
e5
个
後
下
生
家
公
學
了
這
也
就
過
成
行
者
於
民
無
他
地
對
發
個
分
長
月
前
：
市
與
新
天
要
著
和
文
多
自
用
方
開
得
可
表
高
法
報
等
記
去
作
主
動
子
好
將
心
名
仔
部
現
我
所
事
當
經
能
因
北
導
及
同
車
場
本
都
政
外
小
說
ê
區
；
員
三
全
合
美
工
路
但
進
之
定
最
第
還
灣
起
面
加
間
十
其
頭
今
被
而
機
做
水
阿
手
示
業
內
講
看
教
二
元
南
！
理
金
並
選
位
由
正
愛
度
兩
道
入
重
體
力
明
電
立
1
此
總
至
該
山
相
林
提
已
女
意
係
期
斯
／
毋
代
安
化
平
情
關
2
東
通
利
目
物
點
打
任
球
萬
次
共
然
受
指
局
實
海
》
《
特
3
身
建
𠊎
想
院
伊
府
語
議
縣
西
性
原
應
老
資
〔
〕
賽
黨
隊
四
？
口
比
真
數
沒
知
軍
陳
影
如
馬
認
種
接
處
計
保
讓
統
警
食
使
們
世
回
你
更
運
交
先
從
活
氣
她
品
花
王
五
基
張
產
調
書
客
設
達
只
約
戰
未
感
常
再
音
向
男
)
問
近
師
即
務
持
爾
傳
德
友
社
風
案
結
號
或
攝
5
眾
單
轉
4
少
包
式
放
強
則
團
才
辦
管
線
光
落
又
查
連
投
程
直
參
司
英
節
果
清
收
聯
華
門
若
量
樂
演
樣
很
每
亞
網
科
委
里
校
見
展
變
像
舉
組
黃
親
治
照
義
信
流
改
造
空
園
克
色
各
士
續
較
話
取
帶
聲
反
百
首
解
拉
細
界
稱
商
醫
別
求
站
望
臺
題
視
己
6
太
昨
曾
佢
獲
六
i
完
請
費
制
片
助
ti7
除
觀
論
件
歲
格
神
字
in
專
許
李
港
決
羅
火
價
走
圖
幾
言
10
香
項
育
官
布
八
(
往
濟
支
九
白
據
7
料
讀
營
規
鄉
權
kap
半
緊
蘭
推
始
給
"
失
麼
告
早
檢
8
城
集
非
裡
福
聽
滿
條
希
死
創
標
母
命
農
“
卻
系
星
”
領
雄
引
服
遊
形
歌
畫
協
列
消
供
預
熱
屋
h
離
型
防
屬
兒
些
紅
獎
·
底
且
si7
整
研
beh
術
級
送
米
住
證
勢
七
超
季
史
質
容
聞
款
擊
難
步
際
率
透
依
護
票
綜
維
9
koh
千
仍
考
另
病
何
環
州
雖
排
根
備
段
巴
職
土
樹
紀
錢
傷
邊
擔
廣
爭
卡
店
那
停
鎮
把
石
雙
算
準
sī
增
吳
股
隨
班
致
確
角
需
鐵
龍
佇
午
響
類
t
宣
寫
初
田
興
境
積
拿
姆
億
省
青
姓
低
蔡
象
油
逐
;
尼
修
例
藝
lang5
買
志
施
留
12
深
m7
製
teh
功
古
夫
足
歷
易
快
究
韓
族
裝
河
頂
居
故
竹
害
覺
盡
便
房
笑
%
謝
飛
週
洲
救
晚
遭
僅
恁
編
派
具
菜
景
hou7
越
驗
遠
源
館
技
k
習
免
禮
席
媽
察
括
廠
歡
升
11
錄
唱
識
拍
息
普
評
劇
器
驚
精
試
喜
島
戲
狀
置
a2
攏
輕
蘇
登
…
念
父
配
肚
衛
戶
顯
勝
:
伯
歐
腳
疑
座
速
銀
久
予
況
雨
必
漢
兜
波
假
破
承
止
劉
thang
尾
擺
復
江
tioh8
斷
責
注
思
歸
旅
魚
周
陸
補
負
爸
判
份
樓
終
街
朝
隻
甚
效
署
否
群
存
討
/
降
佳
妹
限
草
賣
溫
養
夜
訊
值
採
陣
令
密
獨
退
跟
態
極
印
lai5
威
帝
副
牌
候
村
央
u7
媒
拜
榮
均
哥
聖
苦
陽
酒
財
嚴
航
嘉
tī
執
咱
背
曲
換
hit
20
版
宗
練
ū
楊
批
博
室
競
章
chit
武
核
啊
監
繼
壓
春
減
倒
雲
差
眼
善
健
味
控
劃
左
婚
圍
納
京
訴
模
弟
kong2
藥
層
牛
罪
優
翻
幫
順
秀
攻
願
險
待
黑
庭
I
奇
課
顧
宜
勞
智
訪
永
詞
測
嫌
寶
湖
貨
葉
閣
臉
烏
爆
lâng
毒
婆
童
康
冠
呼
暗
按
奧
咧
橋
典
策
孩
兵
朋
血
審
盟
瑞
殺
購
移
企
須
簡
吾
佈
倫
goa2
bo5
播
右
洋
律
找
婦
素
吃
構
30
絕
恩
額
欲
追
堂
益
莊
臨
抗
坐
敗
板
皮
域
ka7
守
甲
某
桃
chiah
切
肉
摎
柯
敢
仁
木
富
休
亦
餘
突
chin
談
khi3
％
犯
銷
佮
隆
露
叫
飯
彈
短
似
麗
舊
岸
15
幣
燒
野
般
猶
附
急
chiu7
洪
沙
雞
吸
尋
痛
療
延
慶
溪
川
鄭
餐
針
船
【
吉
祖
載
它
】
適
?
詩
呢
穿
盤
良
輪
泰
kàu
朗
售
豐
異
lâi
A
tio
阮
彩
竟
圓
絲
屆
搭
li2
鐘
舞
釋
毛
宮
燈
稅
a
哈
哪
夠
粉
申
什
範
惠
督
嘛
刻
刑
茶
恐
0
綠
chit8
微
衝
戴
雷
khah
森
幸
射
賴
乜
織
含
腦
估
違
散
慢
哲
享
洗
玉
蓋
孫
淨
仰
尚
紙
封
姊
懷
災
架
ni
兄
籍
彼
喊
述
牙
諾
豬
靠
冷
long2
雅
啟
索
訓
涉
塞
庫
頓
tit
避
亡
互
授
雪
材
趕
tui3
塔
徵
畢
迷
董
暴
kan
郭
13
蓮
16
玩
隔
危
輸
揮
p
bô
簽
kau3
18
損
邀
跳
尺
14
召
搶
廳
sou2
!
鼓
漸
忠
績
騎
轄
豪
頻
徒
ka
序
槍
替
缺
耶
筆
怎
藏
棒
錯
築
禁
漲
跌
招
妻
迎
句
貼
煞
彰
洛
貴
捷
藍
hō
瓦
堅
誌
雜
訂
莫
秋
充
肝
昌
跑
盛
靈
旗
忒
sim
嘴
珠
丁
私
染
佔
介
廟
罰
腔
慧
束
17
衣
付
佛
夢
烈
亮
坦
革
鬥
輛
遇
欣
穩
皇
．
乎
擇
21
紛
醒
遺
壞
碼
骨
激
階
巡
晨
an2
夏
苗
症
朱
幕
埔
梅
駛
chi
啦
患
25
勒
m
幅
chhut
賞
偉
融
偷
略
植
誤
chiū
困
潮
亂
詢
援
獻
徐
閒
keng
澳
軟
be7
擁
su
19
屏
『
返
狗
震
』
魯
萊
鳥
勇
seng
儀
娘
掉
冊
宏
零
障
薩
乘
邱
旁
胡
惜
kóng
姐
厝
邦
ui7
捕
冬
ai3
傑
惡
挑
脫
裁
楚
貝
君
駕
棄
袂
hoē
si5
怪
靜
峰
聚
剛
端
疫
擴
24
刀
振
誠
só
e7
抵
掌
寧
趣
泥
怕
答
熟
幼
輯
粒
抑
乾
拚
揚
冰
廢
併
探
豆
俄
贏
肯
50
譯
賢
溝
距
氏
湯
辛
逃
浪
壁
刺
賓
22
kok
套
貿
暫
Goa2
鳳
撞
麥
側
伴
符
兼
na7
尤
俊
鬆
脣
Ia5
偵
尊
奪
瑜
弱
託
勵
柏
曼
曉
23
映
鄰
甜
巨
硬
艦
甘
摩
麻
睡
游
芳
迪
愈
嗎
憲
遮
—
ke
努
耳
培
鮮
捐
凱
鏡
駐
偏
慮
掛
敬
淡
寬
淑
齊
租
khoaN3
厥
sî
糖
ma7
䀴
俗
遐
丹
侵
100
汽
khì
宅
勤
In
忙
床
役
伸
抽
診
盧
袋
煮
chai
皆
桌
塊
薪
蛋
儘
蒙
幹
敏
陪
bat
lah
廖
觸
拔
lin2
仙
nā
壘
漁
酸
抱
40
飾
借
ah
債
滾
宇
牽
28
爺
to7
oe7
tiong
累
析
番
圈
枝
操
凌
搞
途
26
籃
沿
－
g
飲
末
啥
唐
翁
衫
珍
縮
迫
宋
籲
菲
尞
tai7
舍
to
銘
27
瓜
ia7
廷
chhin
虎
〉
〈
鼻
i2
緩
錦
券
緣
寒
藉
刊
牧
松
固
choe3
ji
鬧
滑
吔
á
坡
hiah
輔
呈
蟲
祭
概
艾
擷
跨
阻
tuì
谷
紐
純
叔
絡
搖
鴻
廿
複
奶
慈
唯
hoat
喝
瑪
池
te3
遷
si
恬
lan2
橫
彭
iā
疼
儕
莉
赴
tek
倍
檔
忍
澤
輝
斤
匯
騙
杜
掃
lán
孟
孝
折
31
栗
拒
涼
憶
戀
祝
壽
跈
uī
漫
敦
leh
箱
29
暖
干
秘
琴
嚇
囡
sin
趁
颱
割
拆
渡
鬼
辭
鋼
蕭
哀
緒
鎖
混
炎
覽
hia
牆
慣
ta
屎
boe7
截
促
荷
顏
祥
疾
kah
握
貞
吹
罵
既
焦
it
拖
Siong7
泉
chia
旦
寺
埃
貓
靚
敵
toa7
jit8
顆
蒂
齡
lí
炸
堵
篇
na2
污
猛
cho3
巧
歇
盼
奈
\u
洞
呂
粄
2009
宿
玲
讚
the
2016
怨
堡
償
麵
遍
tè
襲
津
2010
茲
陷
í
踏
撤
礙
紹
帳
郎
覆
殖
晡
che7
褲
添
遽
后
托
獅
sek
奉
詳
癌
滅
囝
oē
販
choè
繳
贈
Li2
梁
跡
鋒
put
哦
khi2
逮
默
窗
煙
芬
孔
魔
閉
趙
搜
晶
尖
偶
閱
毫
佩
祈
穌
坑
毀
kiaN2
坪
tō
2011
晉
擬
頁
[
]
姑
thau5
肥
鍵
竊
喬
黎
丈
鹿
Hit
炮
狂
su7
措
徑
侯
歹
咖
魏
goá
塑
潘
li7
稿
bin7
胞
ho5
2014
ho2
裂
飽
詹
址
轟
Siōng
剩
ha
2013
贊
hoa
濃
髮
恢
疏
扁
軌
搬
擾
2015
賺
隱
耀
2012
臣
lóng
賠
郵
誰
娛
鹽
壇
註
貢
盜
nî
跤
妳
翰
憂
攤
潛
eng7
iau2
2000
懸
郡
扣
盃
爐
ài
ki
矣
柱
chiong
chai7
禾
鞋
伍
堆
sū
耕
鴨
tu2
鍾
抓
閃
60
熊
唸
壩
kha
慘
脈
忘
2008
描
涵
浮
沉
帕
陰
Ki
嫁
乳
摸
詐
擎
赫
准
獄
銅
2018
泡
圾
潔
##s
奏
mih8
kang
tok
戒
khoàⁿ
án
chò
寄
押
虛
殊
2017
ku2
頒
籠
腹
艱
礎
垃
液
汗
繪
厚
籌
輩
娜
插
Chit
膠
赤
choe7
哭
寮
繁
逾
吊
formula
井
toā
曆
200
cha
謀
ē
lai7
桿
腸
扮
迴
砲
恆
扶
旺
霸
占
goan2
敲
榜
蘋
悲
cheng5
kong
涯
劑
睏
衰
殼
phah
殘
秒
杯
爽
菁
沈
燃
嬰
tāi
挺
汁
碗
35
冒
吧
綱
慰
串
500
櫃
龜
辯
胸
箭
siu7
啡
Chú
梯
塗
Koh
邁
耐
蹤
仲
煩
旋
che
諸
kiN3
尿
鑑
伙
墨
濱
嫲
kā
腿
蔣
peh
怒
墓
譽
of
ēng
眠
燕
螺
卓
潭
kú
蛇
噴
chu2
翔
欠
lou7
nih
hó
鼠
柔
羽
誕
凡
裕
2001
彥
saN
囥
勸
chhiuN7
衡
羊
斗
沃
歉
薄
丟
hoe7
ni5
孤
趨
菸
錫
Ti7
妮
32
仝
祕
蜂
駁
契
謂
擋
募
吞
桂
蜜
允
膽
澎
穆
佐
堪
2007
禍
an
'
廉
灰
稻
桐
灶
圳
謠
sio
沖
暢
霧
稍
弗
肌
舒
函
炒
thiaN
滴
逆
掠
勳
卷
2019
巷
si2
慎
胎
chāi
hong
韋
khui
桶
2006
傾
悉
紫
琳
賭
庄
夾
剪
遲
o
亭
碰
捉
晝
se3
聰
錶
泛
弄
70
屍
chi3
飼
賊
傅
昭
葛
膚
臟
te7
忽
chi2
奮
撥
彎
嗄
挖
柴
玻
溜
餅
粗
tang3
殿
80
雕
逼
罷
椅
罕
mi
碩
chheng
貌
臭
45
循
sou
kiaN5
壯
崇
C
繫
gin2
薯
菊
卵
sìn
脅
蹟
岡
噸
B
繞
敘
氛
肺
sè
kam2
孕
bou2
拄
ná
騰
怡
tak8
昇
棟
曹
乏
桑
漏
爵
黏
湧
喔
e
300
kui
2005
逢
罩
貸
賀
兆
藤
昏
翼
喪
栽
婷
000
33
陶
嬤
乙
吂
吐
畜
chí
乃
鑽
菌
choē
跋
tng2
liau2
灌
齒
余
崎
璃
闊
濕
sit
梨
au7
魂
36
莎
驅
盈
勁
氧
揭
peng5
棲
cheng
bē
浩
siū
ma2
臘
躍
漂
軒
蕊
牲
34
茂
腰
肇
tē
暑
摘
瓶
吵
葬
拓
khí
loh8
夥
姻
哩
禱
縱
toa3
荒
咬
弘
頸
jin5
倉
Chu2
tiaN7
撒
箍
淚
妙
chiah8
mah
伏
I2
棚
霍
儲
khak
soah
喙
廚
乖
siuN7
ke3
譜
町
鹹
妝
劍
磨
沛
嘆
虧
勘
jian5
欺
屯
90
聘
闆
釐
爛
械
38
拁
帥
欽
塘
Iâ
刷
憑
幻
牯
taN
2004
ne
撐
揣
潤
ki5
軀
暝
so
āu
娃
攜
hun
泳
姿
卅
攔
M7
cheng3
jîn
肩
袖
lau7
賜
埋
飆
37
礦
罹
貪
隸
惱
姚
貫
chhoa7
bīn
khoan2
boē
鄧
Sèng
詮
窮
pa
凍
愁
閩
輒
俱
疊
Tai5
iáu
擦
拳
嫂
lī
曝
峽
sim2
逝
犬
腐
穎
葡
pài
斥
聊
mih
腫
ji7
擠
綿
昆
緝
嶺
賄
chiaN5
帽
軸
pún
chē
爬
猴
khoán
siat
滋
撇
磚
捌
饒
填
牠
倚
saⁿ
迅
la
柳
闖
遣
崩
夕
抹
逸
縫
盒
耗
糧
憤
撫
旭
oa
賈
脂
嘗
嶼
拼
萍
kî
hok
39
oân
澄
宴
chêng
膜
sit8
砂
怖
紋
碎
貧
鋪
chiok
chhiūⁿ
釣
The
chhoe7
擱
獵
悠
罐
碧
廈
頃
卿
Che
戇
獸
koe3
goa7
徹
陵
顛
2003
杰
艇
埕
婉
chheh
sian
踢
秦
采
kng
斑
遂
chhiu2
拋
ti
to2
轎
siaN2
芝
薇
oan5
lo
愐
毅
siông
kè
馮
丘
寡
萄
tiam3
thâu
siong7
洩
鵝
蝦
teng2
懂
慕
liat8
妥
綁
jiân
昂
櫻
伐
懶
鍋
儒
i3
碳
pe7
坤
遞
瘦
穀
欄
洽
裔
范
捲
chú
糾
燥
旬
thoân
le
偽
ong5
42
甫
玄
暨
鈴
妨
蟹
睛
siong5
辣
jip8
蹛
Tī
瑋
1000
2002
邏
se
狼
pang
PO
琪
鷹
si3
撿
瞭
翠
斌
Tâi
糕
杉
lāi
lo2
khia7
碑
瑟
緯
淺
燦
倈
頗
Iok
蕉
淹
掩
戈
im
艘
and
hak8
nih8
lō
岩
遜
扭
bu2
醉
盆
灘
sin3
蝶
悔
雯
薦
浙
壢
龐
chiu
嗆
iah8
偌
tó
khó
檳
pun2
S
潑
仿
chhu3
pai2
佑
lé
濫
goā
kau
貶
坎
siaN
扎
柑
奴
棋
55
##a
48
41
siN
jī
冤
K
kiam2
tiau5
鳴
屈
koan
茨
浴
韻
廁
00
thiaⁿ
煌
囊
kim
馨
hi2
奔
‧
101
恰
kio3
彙
遵
芒
kin2
撲
殷
隧
侶
弓
刪
T
ki3
43
樺
鏈
che3
鼎
禦
瘋
phaiN2
oah8
44
銜
bêng
晴
400
柿
46
輻
瓊
舌
##e
匹
1999
M
籤
辰
嫩
煎
thiN
粽
’
toe7
kun
肅
浦
稽
坊
叢
ko
墜
sí
兌
pêng
廂
帆
65
浸
siong
削
喻
俚
痕
kin
sai2
苑
卜
熙
beng5
筋
s
tú
砍
liáu
lian5
蔬
呀
斜
珊
牢
締
khang
ì
1997
kiat
nng7
膨
sin5
鑊
P
堤
蒸
theh8
螢
胃
叛
chiau3
訟
樑
choaN2
chek
垤
催
醬
kak
摔
Lin2
kui2
諮
誘
茹
脆
擐
厲
su3
俐
bun5
kì
肢
kám
娟
憾
恭
𢯭
惟
47
恨
啾
ki7
ui3
kiaN
矮
瑩
辱
chui2
mia5
凳
麟
胖
垂
磁
霖
擲
岳
彌
爿
sat
臥
侍
49
拘
pai3
迄
榔
卸
徽
躲
儉
chap8
喚
捨
挫
蹈
kiáⁿ
遶
鰭
征
唉
piN
##2
詔
chong2
sui2
亨
傍
chhia
chóng
淋
蔗
砸
郝
擘
紲
75
仇
謙
tô
拈
咪
iaN2
誇
hoaN
舅
塵
攀
扇
猿
1998
汰
1990
52
凝
kò
chu7
廊
勉
le2
枚
siN3
稀
po
bak8
阪
糊
寸
sím
晃
裸
拾
諷
枋
旨
噭
51
鬱
2020
蘆
憐
忌
un
ló
犁
懲
gī
siⁿ
lia
盾
眉
lo5
嬌
謹
僑
koan5
chiá
siūⁿ
泊
辨
Kàu
ho7
汙
衍
Bo
sui
to3
徙
囉
pek
sîn
炭
Ka
崗
chun7
御
炳
于
chiap
kuí
hu
閹
虐
崙
叉
chèng
ti3
150
he
U7
疆
悶
卑
披
幽
塌
誼
蘿
丙
iuN7
chhun
坵
蚊
煥
篩
siōng
纏
繩
勾
礁
您
鍊
寵
蒐
歧
siā
喉
娶
遙
Tui3
瘤
徛
seng3
kang7
腎
sia7
54
寓
X
tit8
遼
3000
蹶
撰
600
53
溚
︰
綴
吻
疲
諒
緻
khou2
ban7
墾
棉
tou7
犧
鵬
liân
虹
tiāⁿ
D
kiu5
khu
靖
5000
饋
剝
Tiong
hāng
飄
盪
iú
kou3
蕾
56
蓄
kai3
挨
扯
##n
紗
鶴
淘
欸
掣
薑
gia
kìⁿ
téng
lek8
95
酬
Goá
nn
襪
臂
kiù
庇
屢
F
筍
姨
lim
丸
祐
餳
汪
thiaN3
斡
怙
103
tha
pō
膏
##3
tn
湘
劫
104
##1
盲
惹
hoe2
蓉
siaN5
茄
秉
曬
kek
hêng
##5
狹
踩
騷
ng3
焚
1996
105
br
bian2
崔
漆
霞
鶯
hí
倆
02
磯
樟
僱
kiu3
舟
釀
譴
掀
妃
gau5
chhoā
Sou2
##7
粹
闢
斬
睭
102
ia
宛
1995
thong
1980
琉
墊
http
soaN
巾
kiâⁿ
扑
筱
耍
傘
800
miâ
雀
chū
*
緬
64
sù
pò
pi2
tì
鈞
heng5
趴
liah8
kai
57
］
傲
iu5
酷
iah
NBA
mng5
甸
榕
58
畏
leng5
肖
挷
hu7
1994
98
纖
99
［
85
hoan
祿
gi7
兇
72
勿
bó
Taⁿ
烤
thiàⁿ
覓
Lan2
腕
誓
呵
iok
駿
賦
oa2
lāu
sak
lô
&
筒
##8
1992
leˋ
朵
茅
抄
跪
sêng
hui
E
厄
晒
薛
郁
猜
hng
淵
siau3
餓
凶
sèng
seng5
株
Sian
瞬
樵
抬
奕
厭
崠
goan5
lūn
hang7
107
膝
勻
瑤
bo
懼
紮
淰
宰
tang
脊
矩
漿
媛
勃
糟
擅
kiám
齋
挽
姜
hāu
Tai7
壤
bang7
soà
毆
pi
偕
蔥
gâu
chhit
菇
thai3
溼
歪
楨
khun3
凸
ou
掘
lau5
soa3
106
鮑
巖
120
辜
Lán
嘰
袁
匪
pak
lioˋ
chhe
煤
Seng3
呆
kài
Chóng
窩
siok8
諧
lín
hiān
淪
hoaⁿ
蓬
滯
tng
59
siu
鉛
ho
hiaN
Na7
Kau3
108
俞
甄
巢
祀
62
溶
mng7
羞
悅
chau2
啉
玫
俠
履
Tuì
koa2
郊
lun7
捧
thai5
mn
bin5
66
gi2
tiap8
禹
am3
傻
bāng
匙
哉
挪
chiN5
khai
釘
閔
踐
撈
劣
01
膩
##i
宙
hau7
蠻
cha2
kín
棍
峻
鑼
bián
tok8
68
弊
卒
61
eˋ
##4
1993
蔭
哇
鞭
##0
chì
潰
扛
chiuN7
63
com
pē
sì
酌
巫
thoan5
悟
吟
銳
橘
tng5
謊
昔
茫
iu2
框
崁
婿
ǹg
goán
pah
Ū
Sîn
Lí
屠
thiⁿ
虞
bûn
88
罔
槽
goân
狄
sng3
烘
慌
chhui3
1960
碟
攬
邪
sio2
Só
焰
##y
##o
hiong
喘
芭
夷
bú
lêng
慾
※
匈
1991
io
J
giah8
翹
倪
in3
bi2
chong
汀
li
秩
teng
Google
thài
竇
67
蕩
攪
鯉
挾
矛
溢
陀
05
keng2
璋
禽
iàu
iPhone
逛
chhai2
爹
hian7
chhim
eng
惑
腺
喀
chhiaN2
##6
畔
湊
koè
姬
贓
禎
眷
彬
tau3
雇
刮
hioh
71
吋
艙
chham
涅
陝
枵
裙
弦
芙
尹
oh
杭
97
叮
chok
罅
汝
eng2
lan5
iūⁿ
1989
兔
醜
芽
76
僚
ge
蟻
92
鯨
chhù
iû
庚
兮
96
蒜
pou
Ma2
朴
1988
檻
73
昱
hi
kho2
瑰
kip8
Sin
缸
tong
樸
tou5
69
–
迦
戚
chia2
窟
chiâⁿ
暈
hū
pou7
倡
芋
06
鈔
睹
eng5
Ko
thak8
1970
僧
hô
1950
薰
the2
Nā
灑
tiàm
詠
敨
kho
噥
齣
TaN
躺
霜
寨
chai3
喇
78
tw
kian3
Chin
淳
kai2
媠
be2
魁
po3
1949
濁
kiò
綺
chiàu
翕
纜
緪
mia7
餵
pi7
08
koat
椎
An2
74
妍
hoan7
赦
錐
iong7
簷
kó
Chong2
奎
槓
卦
tńg
庸
lu2
諺
choân
Pa
漠
MV
toe3
he7
700
鴉
惶
leng2
ek
hok8
goe
choan5
03
摺
鄒
捍
癒
欉
94
##9
啤
䟘
襄
lat8
魅
磅
pái
77
萱
hun7
癮
狐
86
siá
泅
chè
Tāi
瓷
sia2
82
thian
gín
陂
tiâu
滲
07
O
綫
pe
chuí
ba
尉
Beh
tong7
羈
竄
kī
mā
chng
樞
84
嘲
87
bān
禪
1945
than3
khng3
Eng
鉅
奢
倩
碌
hoe
豔
phoe
chiaN3
ka3
燙
鋸
sai
hong5
縛
thé
81
㧡
1987
chin7
遴
咒
1985
伶
oh8
Iu5
犀
09
##r
jia
柚
炙
toh
chhiáⁿ
簿
𥍉
蕃
koaN
93
04
仕
匿
笠
宵
醇
pat8
稚
屑
妤
H
壹
lam5
hut
kheh
chîⁿ
拱
旱
煉
kiaⁿ
tian7
磊
拂
唩
癢
91
83
pian3
lok8
khou
氫
Thian
驟
搣
iuN5
淇
cho7
秧
chhe3
祠
髒
泓
踮
淮
pang3
繡
彷
Goan2
1986
篤
N
lâm
藩
hai2
岱
訝
hoah
hiau2
79
羨
溯
taⁿ
喲
飢
鍰
lú
抨
‘
Bi2
舖
揹
kiû
kà
邵
R
揇
蝕
蔔
īⁿ
kiàn
gou7
糞
捽
chha
89
紓
pp
Hi
瀉
kam
慨
hian3
竿
涎
110
tiam2
te
肆
矚
má
璟
chok8
咐
蛤
檯
蟬
妖
peng
teng7
輾
爪
驕
紡
tiam7
濾
嘎
chou2
屁
窄
穴
chō
po2
姦
丞
粵
Ah
塢
boe2
掏
乞
boeh
閘
娥
舂
for
iau3
硫
siau
Bok8
尬
II
鈺
tah
sun
lou5
kaN2
3D
##t
豹
搓
Má
1984
彿
狠
冕
tek8
chin3
揀
tò
銓
夯
tiōng
bai2
瀏
siu2
棵
僕
芸
pó
siuN
祺
穗
晟
馳
逗
kéng
Chiah
chá
##d
萌
te2
脹
tiong7
樁
chu
韌
YouTube
bok8
1930
鴿
趟
泌
椒
埤
窯
soe3
x
ui5
凰
堯
Se
涂
hiaⁿ
han3
甦
褒
leng7
chhe7
hiàn
鬚
1983
toà
Í
ma
盎
膀
霆
蒼
soaⁿ
楠
khek
尸
pí
佗
輿
穡
枯
chaiN2
贖
L
嘟
偎
沾
蛛
chun
su2
250
keng3
翌
札
圭
chìn
蔓
葵
剖
濤
pou3
墩
lio
1982
楓
梓
giap8
寂
撕
Si
蕙
睿
諭
tiám
chun5
hē
笛
嘯
sai3
liām
譬
噪
矺
tiõh
斟
chhiu7
脯
晏
酵
吼
tang7
hu3
G
嚐
ham7
V
pau
hoe3
tau
拐
sa
LINE
憩
渴
LED
橡
kho3
聿
tōng
ko3
tiuN2
hai7
枉
Ai
1979
peh8
Bo5
卉
no
珀
殯
矽
sǹg
譚
艷
挲
1937
ok
kou2
矻
1500
淫
moa2
lah8
beng7
梳
唷
芹
餔
皺
eˇ
斃
têng
chhiú
恥
云
keh
諜
芯
僵
www
lip8
揆
that
炊
衷
êng
渣
hng7
唇
siaⁿ
iau
siàu
㓾
joa7
1941
毯
pan7
sú
Windows
悄
de
Te7
豫
崑
棠
奠
汶
1978
椰
4000
倖
gióng
翅
Chhin
斐
bé
杏
揪
咻
莓
悍
1920
隋
鋁
仗
mi5
koân
130
椏
荔
蒔
Tek
goeh8
bo2
瑛
囚
san
liam7
竻
凹
##ing
kái
捏
鰻
ìn
酥
lun5
Mou5
瑾
uì
蝴
蛙
嶽
吩
##A
咕
Si7
tang5
n
6000
Sat
捩
228
踅
pī
ku3
pit
豈
頷
heng
頰
臀
秤
Hou7
朳
@
būn
欖
Ji
梭
leˊ
颶
俘
伽
lioˊ
鑰
蠟
菩
Hoat
汐
撼
憨
鎊
bun7
蔚
綻
##er
枕
袍
piⁿ
khau2
菱
chio
1958
揫
顫
滬
摧
tông
soan
tiúⁿ
梗
siāng
hūn
澀
niu5
leˇ
kang2
U
bîn
khui3
尷
chun2
宥
##l
蚵
暉
miā
銃
kù
壟
##m
崖
tong5
1981
鱸
媳
iu
na
chīn
隕
瀾
pháiⁿ
geh8
chhi7
180
tia
tin7
芮
焙
an3
胺
氯
牡
Sui
駭
pit8
on
啼
1946
hoan2
毓
拯
siú
is
摃
醋
籬
tsit
seN
káng
划
hoé
5G
chiàⁿ
sioh
##S
襯
Li7
黛
Tioh8
悼
睞
哺
霄
裹
檨
賤
鹼
蒲
莖
臼
sai7
邨
綽
屙
庶
1933
滷
隙
棧
嘖
hap8
chài
﹔
咾
扳
帖
lâu
蹄
籽
tho5
烹
phoa3
hoán
粘
絞
柄
鑄
900
侮
1947
盯
楷
hoà
chhiong
khoai3
懇
叭
Bí
噹
茵
1948
suí
khiok
chiu2
棺
抒
酪
hoa3
嘻
gun2
竭
澡
跍
瑚
𧊅
蜆
陌
pīⁿ
lân
Kong
teng5
炫
敷
pok8
搵
渠
1968
1954
燭
趾
Chheng
sió
edu
肪
1940
摻
吠
sìⁿ
髓
1966
萎
cho
mai3
khong
chhái
溺
un2
Lang5
愉
goan7
toē
tan
龔
鉤
櫥
éng
伺
chhio3
脾
耿
嗣
kou
chhiN
褻
渾
梵
1975
愚
ku
khiā
bong2
窘
tāng
虔
tián
chó
琦
吏
tâng
柵
119
暱
挹
soat
oan2
chian3
朏
niû
le7
鐸
hōo
gu5
1956
Hok
鑫
豚
拗
hoān
poaN3
chioh8
liam5
胚
棕
han7
嬋
曠
kèng
DNA
拌
蠅
珮
àm
頌
剷
koaⁿ
bēng
koaN2
の
eng3
丑
hiong5
chheng7
Q
藻
160
liap8
chai5
jin7
1955
kek8
oá
khioh
a3
芷
uî
khò
##h
kiaN7
曰
挼
toh8
1964
1934
昀
熬
siuN2
呎
he2
Kok
thó
neh
1935
柬
昧
pian7
Pek
#
楝
哨
kū
hun5
jiat8
140
Tang
皓
趖
籮
koa
1200
漳
揢
choan
烯
piáu
紳
chān
chat
koan2
瞻
撩
kau2
沸
捋
ióng
湛
鞏
刁
pia
1952
苯
bu
1932
舜
橄
佟
phai3
iong2
chhi3
繕
khan
1936
bi7
1959
khùn
chhong3
hiat
疹
濛
##g
棘
墳
鑿
gian5
Pi2
儂
筷
奸
chhiat
1972
杈
John
劾
絨
矢
iaN5
He
Tē
謎
粟
篷
梧
1965
篙
沫
拭
糜
榴
甩
嬷
ông
hù
雍
癱
寇
亥
tiuN
菅
芎
8000
ian5
1976
蝠
褐
尪
khin
雌
sò
hān
iN7
b
跆
jî
hn
傢
nia5
讞
1977
鑲
粿
pun
荊
ang
猥
嬸
1928
幟
kiong
Chi
蕨
昶
咽
烳
cháiⁿ
1973
邑
砰
匠
kian
2500
寅
ia2
chûn
踴
cheng7
PTT
Chiu7
囂
冥
tan3
Pó
1939
1957
##k
堃
鱗
An
瘟
##ed
piàn
ku7
1931
thai7
1963
溉
tauh8
鷂
鈕
糯
1974
gō
APP
豎
style
jiok8
魄
嶄
咳
謬
Lo5
tsiah
##u
袱
iong5
GDP
諱
絭
掙
瞄
旻
泣
宕
婕
1967
嵌
chio2
chiūⁿ
1938
瞞
劈
bí
緲
hoè
1942
熄
繃
崛
pai5
hāi
潦
the3
1969
訣
痴
恒
jīm
iông
閻
bih
貯
choa7
tàng
##C
瀑
杖
1953
109
窿
嬿
IC
ＥＣＦＡ
瑕
㖸
lîm
ap
淤
壺
鯊
酶
搏
哮
thô
Hui
koán
be
沼
嚀
竣
逕
hng5
gong7
CD
1961
緋
瓣
嘔
thàn
Na2
1971
芥
##on
躁
絆
chiām
鄂
臍
䌈
hian2
弛
chhat
隍
胲
坍
sui5
瀛
Lūn
chiong2
chim
狸
熝
kun7
colspan
sian7
san2
chan7
1944
喏
・
Lô
ti2
id
It
1962
1943
瀕
thou2
瑄
lu
昕
Ong5
JR
piN7
center
align
嚕
pān
lē
誦
koàn
khoài
biat8
醃
禧
掖
gí
咸
MVP
poe
鱷
tēng
笨
筊
châi
káⁿ
khong3
癸
KhoaN3
nga2
background
蔽
痠
夭
chiam7
350
邸
OK
1927
tat8
chhek
嗽
呣
ai
綸
竳
桓
hui7
HD
謗
sái
bah
筠
thou5
kip
boé
Jit8
pha
koan3
嗶
腥
滄
ˋ
kut
澱
萁
壅
text
蠶
噶
僥
sang3
lut8
墘
seh8
Tiúⁿ
gú
Tng
piah
沓
to5
靂
訥
傭
chhu2
siâⁿ
顱
siúⁿ
##us
恤
sou3
ún
ji5
AI
矯
剃
刣
1951
裴
膴
oan
sài
燻
hakka
蜘
殉
New
腓
sng2
聆
抖
te5
lak8
弇
chún
170
餡
liu5
dict
Sin5
漬
tian2
cheng2
寞
me5
Lâng
BBC
橙
piN3
剁
gah
Au7
逞
匆
goān
駱
with
tu5
sia3
phài
Kai
pan
鬍
hái
James
褪
牟
沁
媚
Lamigo
ki2
愷
seⁿ
jio
chhī
1929
iáⁿ
1925
pàng
賃
蹲
妄
箕
color
##00
at
Siat
piau2
蟆
lim5
毗
骸
陋
khoah
thit
piān
ni7
W
1914
112
ín
氨
koe
1900
giân
kui3
chip8
瀝
iōng
Lîm
鈣
棗
嵐
炆
杆
僻
tam
ke2
剌
khoe3
moá
DVD
Chit8
沐
Hiah
hau2
To
Lâm
賁
墮
tui
剿
tàu
chhau2
脖
啞
sok
Pak
Nga2
蔻
誡
Kin
粢
怠
125
燉
攑
7000
啄
silver
chih
c
騫
揞
妓
poah8
kí
1926
soè
chió
lin5
111
虱
kiong7
菘
Facebook
滕
洶
##E
鯰
璞
khuì
苔
欒
hông
晰
䟓
thâi
oán
苓
穫
鑾
蝙
nah
ng
ka2
jīn
hiáu
him
馴
匡
sip8
唧
thè
磷
疵
1924
thok
遏
臻
theng3
in2
礫
ni2
盞
tng7
360
115
sic
颼
##P
bū
渺
Tak8
韶
Bô
詭
絃
tai5
ju2
tiau7
tam7
綑
IG
1918
theng5
馥
Thoân
臊
曖
噗
栓
cháu
鈉
垮
勛
gu2
着
phoaN3
khau3
Tio
姪
##B
瀋
chhuì
攞
憫
彤
David
蘊
poh8
晤
抾
囑
iū
噓
匝
loa7
Tu2
畝
##ng
擒
撓
chhan5
Chiong
萃
蜀
thoat
oat8
##O
鏟
綏
頑
1912
誣
苳
kiong5
tê
隘
哎
tho2
ko2
La
傱
tiau
茜
iûⁿ
chip
蓁
peN7
gi5
but8
垣
Tân
Su
PC
靴
闡
Toa7
thih
曙
繹
萋
chhoah
畀
栖
tih
kiah8
Chiàu
蠕
簾
gia5
琢
tai
soaN3
NCC
蹬
肘
篾
tiuⁿ
摟
piN5
bong7
裘
琬
猩
phang
1919
iok8
嚨
吱
China
鵑
冀
ga
Kiù
thau3
léng
愧
嘩
Kim
Hiān
廓
凴
睜
渦
nia7
hûn
Chiū
嘿
瘓
luī
chiàn
雁
Cha
118
俸
gián
䃗
thai2
寢
―
poàⁿ
oaN7
Phok
Apple
岑
倘
té
thāi
sun7
se2
113
珉
pang5
kháu
lēng
哽
tiuN5
淆
賰
葩
1917
靶
歕
繽
tàn
hu2
稜
long5
iu7
誹
塭
suî
tiān
槌
懿
choh
bou7
Taiwan
咯
##01
爍
悽
諡
pho
髀
Po2
##T
溥
tong3
Ａ
Mô
釁
舶
iân
Y
皂
giām
nia2
磬
擂
tap
鏽
neˇ
Fed
巒
ˊ
liû
kham3
Michael
1922
碁
烷
ek8
孵
heng7
539
潢
kun5
翡
咄
1916
𧩣
攸
thong2
睦
甯
熔
ieˇ
##an
葫
禿
俏
Kap
Iû
do
Teng
##N
釗
擄
iPad
##D
蠢
koai3
Put
##es
thang3
斂
幌
siang7
Instagram
眶
滇
塚
huih
疇
chiau2
TVBS
1921
鞍
phoà
chéng
siān
酉
粥
氮
恕
囤
chong5
孲
ueˇ
弧
oāⁿ
liau5
koaN7
hēng
4G
戳
liâm
hoan5
hi5
bong
Lun7
躬
埠
sut8
er
魷
hiuN
jim2
茉
瀚
Lau7
khiàm
su5
痺
was
豁
苛
撮
tui7
sih
khi
hoa5
KTV
##M
稠
曜
噁
鐮
懈
muí
123
庰
1911
瀨
聶
chan5
by
jiah
sāi
phian
錘
峙
seN3
chheng3
ang5
殲
chha5
cheh
116
癲
hián
鷺
pâi
loā
1923
114
thoe3
gun5
chhòng
èng
閼
嘶
1909
灼
##c
sûn
hoe5
chiu3
衙
117
閥
poê
chhap
阱
鬃
iâⁿ
chioh
DIY
khǹg
hú
from
chhì
Sī
氟
chhui
俯
toaN5
Kong2
Ia7
1913
窒
湳
倦
pìⁿ
kia
bōng
TV
駝
teuˇ
siau2
piat
liong5
Pe7
tiau3
mî
Lō
##I
晾
kūn
##L
裏
佬
Lou7
揉
莞
擛
cham7
ui
慷
佯
piaN3
Tan7
琵
DRAM
蟾
瀆
Soan
lan7
hè
1915
酮
耆
giam7
chu3
鍠
拇
lui7
chho3
墅
you
bi
165
霾
un7
hu5
135
kin7
﹕
窺
bō
蜥
哆
pēⁿ
﹗
虜
u
d
App
譏
敞
1910
驛
斧
卯
匣
tann
匾
hoat8
Bun5
AV
蹀
檸
tu
kang5
Kiam2
122
侃
thun
胛
the5
sià
鯛
dedˋ
chhiū
廬
叨
儆
hàu
145
128
癡
狩
chiam
1800
chiú
HR
##en
澆
koa3
Android
hōng
陞
婭
哼
liok8
Ta
1895
汕
㪐
lam7
朔
孜
hióng
àn
liau7
lian7
疤
toan3
kong3
hiaN5
chhiⁿ
chhin3
ti5
Ông
siu3
bou5
III
儼
poaN
Love
hiam2
Paul
240
tou2
sut
ngou2
檬
siang
khoe
hui2
hoê
岐
汛
uh
as
缽
thau2
tan7
han2
chù
##x
拶
ㄨ
taN2
Thiⁿ
##in
kui7
宸
chhoē
127
钁
煽
bī
##R
酯
帛
瞑
piat8
煜
long
ké
##F
耙
笐
眨
痟
璇
尻
瞎
tiàu
na5
chhú
1905
190
哱
poaN5
##K
饗
阜
siong2
乒
sán
he3
豺
鎂
悿
thau
University
Hui7
渥
seh
bóng
liâu
126
鰍
poe7
chióng
chin2
侈
chui7
121
戌
Sìn
One
孳
Thang
玟
佼
煠
么
liong7
520
鴛
甕
扼
bin2
鞠
庵
1600
艋
膳
撻
Kam2
叡
gî
3C
麒
hùn
chong3
124
鴦
霹
茱
sūn
sióng
ian
戊
220
臆
khoa2
ThiN
９７
嫻
a7
釜
踔
舺
敖
搐
phian3
##G
涿
咈
Ki5
Goán
胰
糙
硝
燮
koah
hiong2
摯
choat8
chheN
鵲
鈍
ūn
tng3
jim7
chiuⁿ
迺
toān
Khó
Jin5
1901
PM2
3A
phiau
chhē
墟
kun2
i5
gak8
綵
chhng5
嚷
Chia
銬
粑
煒
koaiN5
羿
瑯
噦
攣
吶
Kan
World
Aukele
hoaN7
扐
thoa
sun5
bu7
Kî
Ha
CNN
痀
soe2
Kho2
暮
450
綾
幢
phok
152
煲
khiam3
Hō
胭
琛
niá
tsia
Sio2
跛
烰
剎
Gô
鍛
惰
hàn
139
𪜶
轍
huì
餃
睽
嚼
155
##X
##al
陡
gim5
醮
覕
瞳
懊
嗜
kīn
kham
箸
磺
le5
hoeh
Heng5
繆
盔
沂
kiōng
Chiau3
肋
簧
瀅
凊
杓
瘡
畚
oan3
Kū
酋
綢
眺
峯
hong7
chhoan
BMW
168
妒
sii
kio
chu5
chhat8
SAO
hui3
賑
嚮
咀
Keh
lak
驢
喂
咎
哄
詼
thiah
pak8
gek8
151
闌
澈
淒
e3
SBL
胤
扒
are
HTC
B1900
顎
鑒
乍
Ai3
搗
Kiu3
132
129
霎
恍
Tok
Pē
踝
确
壬
suh
sam
箏
羌
瑣
榆
亼
饅
荃
弔
刃
séng
pek8
chhian
ChhiaN2
鮪
鏢
lioˇ
Hong
唆
khut
Ka7
侷
136
鸚
鍍
翊
縈
砌
tām
lûn
chhiuN3
Toā
橢
tiûⁿ
thiau3
148
渭
嗯
贛
kiau2
冶
冗
thêng
lap8
檜
thàng
codice
Hap
210
gîm
147
鋛
ke7
137
toe2
焉
喃
咩
Kho
boh8
Sam
纂
poaⁿ
chiong3
眩
峨
Koan
筏
hau3
愕
piaN2
loan7
駒
gin5
chut
chhēng
Goan7
乓
tû
ＧＤＰ
稈
狙
槳
táⁿ
f
Iau2
崐
pîⁿ
gîn
154
蜍
kuì
hiong3
chín
1903
131
窪
懋
tòng
tian
hek8
138
吮
bái
230
澹
蝓
耘
喧
tâi
ha7
㜷
sàng
IP
Ho7
750
1907
134
莽
莒
璽
沮
嘺
chòng
144
蠓
teu
chhiuN2
1898
NHK
ISTAT
158
雛
羹
lin
khoeh
hap
Pí
湠
káu
go
Bat
閨
琅
姍
am
醹
tan2
You
175
1300
坂
thiap
AKB48
戎
弈
tam5
麓
aN3
pu
Tan5
Sim
年
髻
譁
堰
螂
薔
槿
昊
142
鮭
踹
146
靡
蕪
渝
岔
gû
1906
149
143
噬
1908
153
mou5
toê
khok
hong3
9000
##V
捆
呱
剔
koaN5
kiāⁿ
暇
圃
sé
or
##ly
蜒
siáⁿ
ngó
jiN2
156
133
詛
彪
giam5
浚
惕
巿
mui2
khe
Cheng3
280
鉀
悚
䉂
mai7
黴
獼
咚
liu
International
thái
peng2
hā
gov
chhiah
聳
抺
me
躪
褫
悴
soa
liān
檀
Sè
EPS
肨
撙
khau
Robert
lo7
chho
l
bat8
貳
絮
蔘
扡
Lú
Jîn
George
lam2
chheng2
樊
鏞
攢
kaN
chhiau
φ
Sek
痘
擳
葦
桊
挵
liông
Twitter
蠍
Ho2
185
##z
##b
磡
poe5
chhan
鋤
剋
phu5
news
Uber
堀
png7
藐
siok
pai7
163
鄙
迭
胱
畿
磕
碫
潟
榻
•
tin2
hi3
Mark
soàⁿ
lîn
豉
胥
濬
be5
垺
匱
VR
Mike
141
chi7
chhou
瘀
鯤
kià
hiám
WHO
1902
鳩
彗
崴
孚
哢
hou
Z
Su7
黯
証
toaN
io5
vs
Han3
佃
tou
san3
choeh
chhiò
碇
瀰
koaiN
khok8
have
https
giau5
an5
聾
楣
chhè
Se3
IS
邢
狡
Khah
##p
皙
hoai7
Ná
乩
猝
kiông
A2
1904
pun5
phin2
iu3
chham2
1862
峭
tuī
siam2
chang5
San
ioh8
bu5
bit8
苞
thoè
侄
song3
葆
漚
khit
ESPN
Lín
暌
帑
soe
kat
No
169
1400
##le
soan2
mail
Bûn
膿
嗅
mê
ATM
蕎
li5
1897
159
砧
漕
揙
碾
嵩
鉸
磐
so2
chhau
BD
162
157
癖
碘
So
Ho5
kim3
hām
choa
Kiat
鷗
kiam
kan2
So3
Live
諫
杷
pi3
org
hoân
甥
囪
liōng
liāu
khiam
his
Chhiáⁿ
Au
耽
穢
kiau
Line
##W
sng
la5
ju7
chēng
肛
瑙
sèⁿ
捒
嗚
鵡
侖
tsiânn
toaN7
soa2
phut
phak
祇
Selina
Gin2
libertytimes
koáⁿ
khun2
chhi5
260
##man
跔
瞧
宦
氰
tun
lok
bû
Ｂ
砉
ioh
Siau
LPGA
朽
峇
sek8
phiàn
new
kha3
飪
糰
NASA
921
chūn
榨
tham3
koe2
To7
雉
掰
慄
tiām
tah8
phín
椿
chiat
206
164
痊
燬
漾
noa7
chiau5
賂
栩
噩
倬
Ma
KiaN2
Hô
鉉
誅
erˋ
chām
磋
撳
pāi
chhioh
Be7
坷
ㄢ
so5
pin
My
E7
薏
璨
炯
婁
唾
DJ
320
説
擢
kia3
jiok
SARS
曦
扈
tiap
siang2
Khoàⁿ
Jolin
骼
緞
弼
##ra
鏘
剉
toè
201
Ni5
Linux
1899
166
膛
ián
蓓
祉
湄
嗨
##H
餚
虬
徘
kang3
iá
羚
ní
Ui7
PlayStation
PK
Leng5
叩
厘
203
##is
焊
toaⁿ
hé
William
Teh
NO
舵
睫
un5
chhah
183
167
溱
Chris
3500
麴
蛟
lān
呷
chhng
﹞
焜
hóng
188
176
磳
said
po5
gui5
eb
choa2
172
摒
khòng
bong5
1896
171
161
竅
tí
1894
亟
呻
tai3
pin5
bê
Lim5
蟑
糝
thóng
chhài
Kevin
BONG
徊
kòng
##U
糠
䆀
hiu
High
翎
婢
thiam2
pou2
chhai7
205
泵
岫
喵
hun2
##um
烙
嗓
刨
thê
ian2
chhai3
Sū
Super
Pún
蝸
喆
体
lun2
Kiám
饑
簇
洎
huī
Lâu
鈂
贌
祂
濺
妾
ui2
hat
𤸁
蜢
稟
琥
peN5
giong2
輟
榛
桔
seng2
Oh
蕹
ou5
ak
Thomas
173
齧
茸
pok
174
汲
懺
巔
嫡
not
mi7
Lam5
ＮＣＣ
khoa3
has
School
182
捎
up
poe3
𨃰
﹝
裳
α
î
Tong
Le
摝
妞
v
ia5
ham
Ho
195
##ia
曳
搝
悸
忻
嬉
勺
tong2
鎧
歎
kheng2
khai3
chah
灝
拙
hiam5
Seng
闕
蛻
瓏
奄
270
1885
𢱤
璧
儷
Ban7
##na
瞌
痰
chhiu
178
珈
浬
thèng
oe
kiok8
giu2
1890
梟
忝
嶇
sam5
choáⁿ
Group
頤
mˇ
H1N1
Bêng
𢫦
tio5
giâm
賬
筑
鯽
炬
thoaN3
hi7
giˋ
chân
Chong
211
襟
箇
礱
兀
khún
孽
uí
tin
siak
chan3
al
650
隴
錨
扔
soán
siiˋ
Mac
Chhut
550
chhò
TLPA
Kui
鈾
逍
sàn
sam2
208
Ｋ
軋
嫖
soh
鎬
笙
ts
poē
頜
tau5
taN7
lông
Peter
Dr
餉
poa
hán
chû
##te
蛀
蓆
翟
氓
攙
撚
寰
ut
pho7
koài
hiâm
choá
Thau5
SOGO
177
醢
醞
粱
oat
hiông
hip
bia
National
##f
餌
慼
廝
侏
siuⁿ
liam
khim5
but
bi5
蹺
hun3
Sony
舀
toan
one
chhih
Rod
##ne
am7
Kiu5
瘍
guî
chhó
GPS
螞
拷
pan2
Me
212
鵜
殃
を
ong2
hiòng
Go
蹦
緹
khài
hou5
TiuN2
Lo
191
1100
鯓
亢
丕
祁
tim3
nginˇ
moē
du
202
蛾
猷
殆
lo3
鋰
氾
愣
doˋ
OS
192
1700
喋
siu5
chio3
WTO
ECFA
204
187
鰲
霈
苟
瞪
埽
Sit8
City
閏
鎳
iuN2
GO
186
ㄚ
boah
Ui3
Saint
Kám
193
鋅
佰
kiu
絹
噍
冇
兢
tsoè
pa2
ha5
chhoe
Yahoo
Tok8
Sai
Music
Hut
遑
蝨
thi5
soé
lih
頹
醛
慍
凋
##ion
硯
喫
toàn
suah
kheng
Unicode
渤
泮
tīn
m2
long3
chhau3
199
198
179
琮
target
tak
phang5
Pro
Ou
腱
idˋ
Keng
225
khou3
181
錠
躡
皖
畸
暹
chhiuN5
Siu3
荼
tù
phó
釔
pong7
EP
ABC
鹵
迹
荖
汞
嗒
teng3
ngiauh8
kìm
Park
POJ
Ma7
酰
奚
に
phoaN7
kán
chàn
chháu
Lia
Air
196
0800
杞
忱
y
so3
siáu
seng7
kau7
da
blank
Thoan5
Peh
330
鶘
迌
蜿
thng3
jū
209
鷥
out
my
1880
蚌
莢
泠
揤
嚥
bai5
Sió
1892
184
戮
唔
pat
mo
hong2
u5
niau
boa5
Thài
380
2021
鸞
邯
莘
瞰
thiau7
lou2
IBM
鑣
膺
β
gong5
chhiaN3
We
Kam
餒
蚤
SM
Pi
NB
Long2
Lai5
娼
lian3
lau2
Stephen
錡
khoa
chiòng
Lin
籟
撾
倭
189
睪
岬
khàm
螃
殭
囓
啜
ô
Star
213
鑪
啪
sau3
phoe5
loan2
chai2
UA
Sun
Sa
2330
酚
糗
tham
YouBike
311
207
##Y
鈦
Kiáⁿ
Goān
︱
頕
can
Microsoft
Lek
Chi3
遁
謨
tâm
thai
koà
dabˋ
Pò
隅
sû
hang5
Mr
IV
Chinese
194
1860
譙
渲
勼
Hu7
𤐙
蒨
箴
will
Youtube
Team
褶
穹
涕
櫚
sun2
gi
chou7
chiong5
Lee
737
鼬
thaⁿ
nai
In3
Eng7
BOT
抉
hòng
驊
递
訕
pì
chhéng
chhong
biau7
﹪
跎
泗
thang5
jip
Hian7
FB
CEO
舔
祟
lám
im5
bin
Choè
嬪
this
sia5
nenˇ
Type
E5
ATP
1889
漉
揬
thiu
poeh
Hia
AIT
硅
彝
toan7
mô
khoá
Sòng
Pe
News
KiN3
DC
訛
岌
孰
oàn
gōng
Hello
CPR
Bān
1886
趒
憊
啃
daˋ
chhâ
Galaxy
2025
黔
蜈
傀
pa3
玖
tháu
kiN5
Man
Big
##or
詬
樽
棣
kiam3
ebˋ
TVB
𤆬
揜
挶
giˊ
chhiang5
恃
埼
鱈
狽
悖
ㄧ
ngou7
iOS
biō
Richard
Max
艮
儡
siong3
chhiok
Choe3
480
熾
撂
puh
koé
Sù
IT
蹭
ㄟ
tun3
ISO
Ella
County
4500
癇
玠
淞
poè
phoàⁿ
phou2
chōng
che2
Hak8
醣
舐
壕
tse
phong3
khiau
LG
Hoa
G20
霓
甌
汴
掐
憚
嗹
}
tî
tau7
siù
pêⁿ
Lāu
Ｃ
矸
瓠
tim5
phi3
khin5
khia5
Hó
1887
1870
##ⁿ
韭
錚
琇
{
gunˋ
chih8
au
ETF
CP
215
214
辟
蟒
祛
song
kham2
hioh8
chho2
au5
罄
捾
嚎
chhak8
York
Thai3
LV
Kou2
222
佣
Charles
龕
嘍
喳
301
鴞
躋
衚
衕
怯
sia
pheng7
nâ
Tsit
Khun
pâng
餿
鍬
灸
塾
men
lū
khoà
iúⁿ
Adobe
2300
216
1888
1864
賒
箔
孢
phiN7
hiuⁿ
ché
Chu
##ta
鰓
蚯
汾
were
lui2
Sio
Sin3
##w
óng
tiō
lām
chiân
chhám
IMF
鱉
餾
銖
貂
膈
瓔
崧
堊
唚
俺
meuˋ
chhian5
Pay
Inc
365
躊
敕
撬
忡
û
âng
thàm
tau2
phe
nāi
gū
Tú
235
1865
1861
酗
莿
lu7
huí
NGC
鎌
糴
tsai
thiau
Game
221
覷
滌
tèng
ta2
man
log
ThiaN
Smith
Ng5
Kun
All
麩
沽
sang
long7
lioh8
Hawaii
APEC
1850
##v
梢
咆
sēng
moe7
all
1893
Ｐ
閎
躇
矇
璀
暐
siâng
khia
chiuN
Kang
Al
##ch
霰
抔
r
ia3
MSCI
911
##ar
蚣
犖
姮
sap
iau7
TiuN
Kitty
Hek
Chiap
197
臧
枇
phiⁿ
loh
Lah8
咭
toāⁿ
soeh
Hàn
Chi2
217
痢
伎
mai2
FOX
Andrew
鷲
訶
蒿
琶
烴
桀
噢
tióng
liau
choaN5
Te
Kobe
Intel
Co
Center
290
218
1871
烽
攉
pho3
King
601
Life
骿
産
熹
嫉
堇
lin3
iâ
chiN3
bak
LAKIKI
Jean
Anthony
釉
〜
Bú
3600
226
tsoē
toe5
chhiN2
Xbox
Scott
譫
吝
丫
they
their
hoai5
fa
boan2
Tō
Peng5
貽
瓩
珂
搉
揶
恫
屜
啖
ju5
guá
chong7
bî
American
420
223
mien
me7
Kó
Eng2
掊
呸
冲
joā
jiau2
hî
焱
thi2
phò
phiah
did
boán
TPP
Ngá
Johnson
ELEVEN
﹙
闔
枴
pîn
han
chiâu
chhî
F1
Day
2400
##el
不
薺
唏
Ē
tiong2
piáⁿ
moa5
竵
櫂
搔
仃
tiok
Williams
Ui
Saⁿ
##la
##ic
Ｑ
逵
覲
羔
繭
凜
kiáu
chui
MP
Liân
Joe
3G
孀
冉
亍
pán
phu2
loán
high
choā
Bîn
##re
﹚
腋
恪
塍
ouN3
gmail
Tha
Steve
Show
BB
1891
﹖
桍
tài
Thong
ChiuN
鎚
lún
hì
eN
AC
鱂
砷
凃
pu7
Hu
Girls
2022
1884
hah8
chau3
Pho
Green
loān
House
Asia
Alex
鄺
鄲
衞
phok8
oo
MTV
1873
謾
烊
tio7
sin7
e2
bio7
Tom
Martin
鰗
鞘
甑
燜
熠
楞
搧
phe5
peng7
SK
OPEC
Iah8
Hēng
850
1840
饕
苷
who
siann2
gu7
VS
SiaN2
Dior
Daniel
釧
揄
戟
垢
ㄇ
オ
pn
jú
i7
Club
CPU
1863
##ka
萣
舷
竺
瘧
圻
嗡
′
phiN
hâng
Hoe
Bank
蒞
瞇
癥
put8
chiN
St
觜
夸
logˋ
khiu2
hoāi
藜
拮
唬
hiˋ
chim2
been
Ke
鏍
筵
滔
枷
吒
rhid
oe5
more
chiáu
beh8
Ek
祚
櫸
楯
‹
khoann3
family
FBI
219
1A
逅
衊
瀟
咑
劭
pe5
boâ
Iûⁿ
Eric
khoan5
khian5
Kek
矗
仆
ziiˋ
thiat
kàng
gûn
giâ
gian2
Red
1875
1868
黜
陛
覬
絳
焗
geng5
Hong5
Chhun
Boe7
羥
絢
碓
俾
tshuā
nowiki
Tit
THE
KD
FC
College
2200
３
搥
嬴
冪
siang5
kûn
denˋ
VIP
Ti
Lu2
AT
邂
簸
婥
塹
sòng
góa
chian5
chhn
bín
Peh8
Kat
Chiu
224
蘚
葳
と
tiāu
choann2
榖
帚
haiN3
340
001
纍
z
pui5
line
Phah
Chu7
232
２
鏤
茗
寥
she
biāu
Pian7
Gou5
Chuí
227
鉑
覦
燁
捶
恣
Sim2
Louis
318
鱔
浣
叱
tiN7
haˊ
430
１
恅
屐
mä
ko5
chhu
BRT
310
硞
楔
咇
piàⁿ
On
Nng7
Kóng
CNBC
苻
玗
戍
thong3
ngiah8
ngia
kou5
Cheng
隼
獾
thui
hû
choan2
Ctrl
Bó
Ben
𨑨
鬞
疚
猖
沅
恙
ㄋ
phoè
email
chiN2
Time
Gī
Chiang
1876
稷
煊
kuī
j
hiâⁿ
驥
鉻
叼
nng2
kioh
hian
Khi2
CBS
245
##ce
蠣
涇
phêng
phoe3
moˇ
Plus
Gun2
2A
1867
迥
篡
瞿
泄
梔
擸
僉
mài
chou
chhoan5
TGB
謁
碉
惦
孃
ト
tou3
over
jím
háu
Taipei
KiaN5
239
頇
蹋
潼
tuh
thàu
phō
khip
dab
Goa7
Davis
蔑
菝
洙
lang
her
had
chuī
TPK
Bu2
2317
𤊶
颺
淦
niâ
laˊ
chiang2
NBC
鵰
褚
菠
伕
丐
mui5
iam7
giâu
baiˋ
Sou
Le2
AR
7500
370
＊
騏
韜
綉
tiâⁿ
Un
Netflix
Lau5
HBL
Entertainment
1250
袒
笥
巳
tho
chhân
##ma
##de
眵
sám
chiông
Van
濠
攘
khoân
joah8
SiuN7
Lī
Lian5
Kò
4K
275
##J
##se
##ry
薈
肽
絚
漣
娣
tîm
niā
khoan
giaˊ
Power
999
Ｘ
簍
濂
捅
咘
俋
now
iô
iN5
Thâu
KY
Ap
2600
誆
橐
戕
ve
siám
Young
System
Jī
Hông
##os
𤐰
ûn
we
tshit
time
miˊ
koai
chhi
Tony
QR
##10
##ya
Ｔ
惋
が
à
phio3
loē
loan5
koiˋ
goˇ
Wii
Christian
231
##as
｣
馭
諦
蛄
藕
癬
淩
庾
suiˋ
kam3
chiap8
chhâi
IPO
Don
Beng5
1848
髦
辮
煨
掞
卹
siau5
Street
MERS
Koa
Be
950
241
茁
硼
椪
嘬
佚
は
soá
fungˇ
choán
Lady
漓
屘
仄
Ê
teuˋ
louh
United
Jr
洄
梹
惺
which
tiu7
niau2
khoaN
fun
after
Po
Khiok
Ia
Chó
1883
1874
##et
溴
暄
拑
ˇ
tih8
than
tan5
sim7
Free
Code
孺
ziˋ
kē
km
Party
HK
Goan5
256
234
﹐
憬
䘆
peng3
Black
990
姝
taiˋ
pai
liauˊ
lian
kä
iaN7
giogˋ
chiò
YES
Pun2
Note
Lim
De
238
##mm
４
頡
薍
搽
捀
噳
tshuä
tioh
mug
lî
lian2
gaˇ
chhiùⁿ
Watch
USB
Do
Chui2
401
299
229
1878
##Z
鳶
瀞
捻
phiN3
leng
ge5
di
Tim
Tan3
Chèng
2100
骰
諍
誥
苣
媲
houN3
Reader
PhaiN2
Formosa
##ie
year
oaN2
gaˊ
Ryan
KBS
580
1832
瑀
ò
u2
tāu
tùi
tu3
bo7
Jason
##é
鮋
鉗
遛
滙
バイ
tien
ngienˇ
en
For
Brown
236
颳
荀
脛
璉
犒
牴
湮
ㄅ
chhèng
Store
SPA
Chá
Cho3
680
閕
蜞
斛
弭
弋
people
Play
Joseph
Hou2
CH
Blue
##son
ＢＲＴ
璐
tiu2
foˋ
The5
Su3
Global
##ge
##da
霉
藷
燼
奘
唁
shi
lih8
châng
Web
Research
Lut8
LeBron
1879
釦
槐
曇
媸
ú
ban
Che3
麾
鎔
漦
歆
toé
tiū
seˋ
hau
hang
fan
choa5
Song3
Siong
Chhit
Adam
747
269
1882
##st
沱
tsa
ngin
iù
heng3
Tan
Matt
Hū
265
233
５
銹
蜴
絪
痞
siāu
nī
chhai5
Best
440
255
1877
慚
圝
僫
siuN3
maˇ
kong5
koaiⁿ
its
chiàm
Project
LCD
499
蘸
爌
刈
o3
beng2
XX
Rock
390
1872
##to
##th
０
獗
晧
搪
噱
tǹg
ouh
ou3
nge7
ng5
bian7
Open
Goân
Gio
Andy
777
粧
嶋
me2
gang7
chiann5
Jack
Hoan
HiaN
Gi7
Bunun
Bill
Alexander
501
1853
##ve
銑
綯
皿
嗦
tiok8
tiaN5
rhiu
pong3
lê
kiN
khòaⁿ
PCB
Ku7
Jim
Home
Hoa5
熏
桮
oān
kut8
hiau
ban2
Tām
Media
Lah
Choan5
Chhòng
AMD
##ers
軂
腆
炤
沌
sún
sa3
ngien
jih
chui3
US
Roger
Nî
Chū
2030
##ˋ
｢
腈
牒
瀧
ōe
tuè
sīm
pū
nau2
love
hoâ
about
This
Cha2
骯
諶
翩
煬
澗
渟
揍
徼
噯
却
thâng
ded
West
Giok8
閬
醚
迵
轅
吓
your
tsūn
taN3
chheⁿ
Lé
Girl
Boy
雹
贅
氦
妗
䯋
lâ
kún
kng2
khàu
Thiaⁿ
Henry
＆
來
鰕
晦
嫦
㘔
chang
Tiuⁿ
Mobile
Chiok
1866
##tion
跼
衢
硩
Justin
Fi
246
##rs
ＦＴＡ
雋
糬
墀
pá
phiat
pe2
lou
khiân
iat8
Wi
Jose
Gucci
1881
10000
鈐
萼
芊
桅
娑
ūi
phì
lau3
kiap
gē
facebook
bid
ah8
Si2
Pit
MS
Japan
B1
410
##の
##ton
韃
蟳
粕
濘
歿
tsē
lu5
hōe
hiap8
ge7
Model
Kou
Koe3
888
540
##q
##ey
迢
妊
nai7
hiN7
ham5
go7
Siok
QE
Juan
Janet
齬
靦
拎
戡
phû
lai
kiān
fung
Jian5
Jackson
巽
屹
theh
mouh
mini
RNA
Kì
Java
Hill
BIGBANG
A1
##ki
蜻
篆
稔
湍
von
tiân
q
ng2
net
lōng
into
fu
chím
chiaN2
\\
SaN
PS
Maria
Liap8
Iú
IuN5
Hoan7
Dream
319
237
跺
藺
漩
湢
摹
忿
兗
na3
mau7
hoˋ
he5
goˋ
Mai3
LTNTALK
Junior
Hall
1830
驍
輓
詰
紜
White
Ng3
Jordan
Cheng5
CBA
2800
##ri
鄞
殗
幡
妲
tian5
chàu
WHA
Tông
State
325
2700
謔
漱
埗
kuh
doˊ
chiau
WTA
Siok8
Chham
Art
##Q
##ン
靼
銨
詏
蚓
腮
㬹
tsāi
tienˊ
phak8
ong
khu7
khian
gêng
Marc
Jones
Iu7
ID
Chai7
A3
333
鈷
彳
幀
峎
tōa
tán
sian2
pun3
láu
kh
kak8
Siong5
CC
720
701
007
##nt
姣
tshih
tiānn
koān
Sports
Kian
460
##ine
鰈
醯
紊
箋
炣
戽
tin5
phiaN
Road
Office
LIVE
Institute
Hoē
Association
285
##ur
𠕇
ＢＯＴ
蜓
蕒
拺
懾
when
sadˋ
luh
höo
gai7
co
bidˋ
Tè
Lêng
Iah
Ba
##ro
韆
皈
痣
曄
phoāⁿ
loˇ
giˇ
eh8
choah
Oe7
399
274
##ˊ
##nn
鞦
縷
琨
捙
thò
nung
koāⁿ
gin
H7N9
Brian
264
249
1869
麝
贍
諳
綬
稼
枸
擗
据
悌
侑
Ò
pu3
lag
htm
chiam3
Samsung
Nick
Kheh
IN
660
##ni
魘
踜
蜊
俳
siid
chiaN
ONE
Io
Chiah8
243
1858
髖
嗬
剾
ㄆ
song2
off
chian2
báng
Uí
Sí
560
##ス
蹊
薊
膊
禺
kaⁿ
eˊ
bang2
470
炕
嗲
koâⁿ
iāu
hoa7
UTC
Ti3
OLED
KiaN
EXO
Chan
1857
Ｖ
迂
誨
琰
sang2
phaiN7
nng3
m3
lui5
khîn
bông
SUPER
SBS
Rose
NG
MLB
LTE
Games
Frank
630
3200
ＷＴＯ
鎰
鄴
娠
吁
tho3
tauh
iTunes
coi
chhàu
River
PMI
Lân
248
1859
閑
紘
like
lau
jiám
ch
Christine
Chin3
258
1820
##no
躂
爁
poâⁿ
khéng
chhang
Tsú
Island
244
1851
鏗
轆
莆
慫
弩
u3
thn
phih8
mugˋ
kiaN3
khûn
khiN5
Miss
Chí
Chng
醺
躉
葷
羯
箝
圜
咿
丰
pheng5
kiˋ
hòa
hiân
Nokia
Ltd
JYP
Curry
Chāi
823
801
鋏
潞
惇
siunn
ref
Oricon
Oan5
MIT
London
Bin5
B2
##ck
謄
蟎
熒
撃
啐
丶
iong
hoāⁿ
ham3
Siông
Lan5
Kiû
Ken
Kah
Ji7
鏖
踞
蘑
汎
愜
sńg
iam3
chian7
Thê
Loē
570
262
##it
譎
螫
羲
慟
zungˊ
tùn
lat
lagˋ
khiau2
chhiúⁿ
Channel
A4
6500
315
##j
鯧
魍
諉
滂
湃
浹
泔
汫
柺
揰
喌
thaN
pô
ph
jû
jiu5
iām
Touch
Seng5
QQ
Li
Ke3
Hiong
FTA
530
295
286
276
##li
##ke
錕
痙
怵
廍
娓
呦
㸐
tsò
sâm
oaN3
khè
hak
Studio
Khé
AB
A7
277
##ll
##ity
閡
撋
幔
pian
business
Téng
Te3
Freddy
590
247
##ko
鯖
駙
藪
涸
峪
婪
vo
poah
longˋ
lap
boai3
Mary
Chen
1852
##20
##ation
靳
詣
惚
tshuē
qiangˊ
phi2
gaˋ
faˊ
che5
Times
Si5
Mini
MOD
Lâi
Lisa
Khí
JJ
Hu2
Flash
ETtoday
268
##ル
魨
蠔
嫣
奬
tâu
ngaiˇ
iuˇ
Siu
North
Albert
254
2498
242
1855
##va
ＩＭＦ
＃
襖
澇
榭
噤
ziuˋ
van
tá
suà
Tì
SOP
MBC
Gō
880
298
261
1845
澧
嫚
thiàu
mou
loiˇ
lang3
iap
chhiuN
NCAA
Church
Chip
Am3
305
1833
##ty
輦
蹧
蠵
菣
朕
帷
侗
yes123
two
thou3
phui3
phaN3
ngia5
lauh8
chòe
banˋ
au3
South
Lek8
Lai7
CPI
490
288
252
齦
髏
顢
釵
簫
淖
俟
㔇
ân
zioˋ
w
tiat
ing
iN2
Patrick
Karl
IKEA
Gary
Company
583
302
2K
251
##11
##ley
緘
笆
捱
嗇
oe3
lan
khoat
hâm
Siū
Good
Antonio
266
##un
﹑
狀
鬨
瀘
濮
䈪
tóng
iann2
chhou2
cha3
Toa3
Royal
Rain
ING
Chhoa7
AK
787
323
𤌍
啵
uá
iâm
chhun5
biān
XP
Teng2
N3
Metacritic
Happy
GT
El
Donald
292
##ter
##land
羧
篼
燄
巍
咦
偆
俑
䀯
tān
taiˊ
sàu
shin
moai7
kāng
kogˋ
et
chī
chhoan2
Tiam3
Russell
Pêng
Namaka
Muî
MAX
KANO
Internet
Grand
Eńg
Choân
375
3008
1849
鰱
眈
夆
嗑
吡
〇
siap8
oˇ
ká
khiat
duˋ
chud
Siu7
Hoe7
Bi
Amazon
519
278
271
翱
type
sog
old
liu2
le3
gian3
canˋ
cabˋ
Tiffany
Sky
M2
Limited
LOGO
Khe
356
308
273
袞
璿
憧
崢
táu
tàⁿ
guˋ
faˋ
chun3
chhiam
Up
U18
Top
OL
Boán
Boh8
Bar
Act
1854
膾
耦
縉
橇
柩
旎
sián
sann
hai
gâi
Thompson
Taiwanese
Sî
Soat
HBO
345
1835
𥯥
椆
嘏
佫
ziˇ
vongˇ
sam3
poe2
phe3
guaiˊ
cham2
back
Kolas
FIFA
Boē
960
640
1815
0000
荏
皋
煏
毘
憎
愫
恿
弒
姵
thi
iN
gungˊ
giang
chhiàⁿ
beˇ
Summer
Pai3
Makiyo
LOVE
Kha
Hun
610
510
324
303
287
267
鷝
蝗
菓
濡
欶
嘈
オートバイ
siiˇ
giong7
Ui2
Science
May
Let
LGBT
Khong2
Jeff
Im
Chap8
Bryant
摑
Ⅱ
ōng
thuh
th
piak
kiong2
khun5
des
chng5
NC
Kyle
Khek
Babuja
346
313
2023
篠
滸
淄
堺
àⁿ
youtube
sīn
sur
siah8
qiugˋ
never
lang7
kâng
kaN3
div
bud
biagˋ
Sêng
Ki3
First
Chi7
Bob
355
306
ＤＩＹ
蟈
瞥
櫟
嗷
lióng
lid
liang5
khîm
Siau3
SMAP
KID
Carlos
335
312
##ca
##at
偃
toâⁿ
shidˋ
ngiab
liap
joa
ià
chám
chi5
chhíⁿ
Trump
Khóng
Khi3
Edward
Chhu3
Capital
321
279
𠗻
鶚
頦
霏
燿
淀
喺
tiuh
tiu5
than2
siinˇ
lou3
hiā
down
Phó
Nike
Josh
Gín
Gou7
Dan
304
253
1856
##50
##co
訐
浜
娩
傣
thah
siongˋ
ngiabˋ
ngaˇ
moa
koan7
first
chiN7
chah8
Tse
NET
GNU
FDA
En
901
1789
##sa
骷
鋌
眞
獺
殕
懵
怫
亙
voˋ
gongˋ
choan7
chau
app
Song
Gau5
Awards
342
307
263
遰
衿
茭
疺
vu
siunn7
phang2
moe
miauˋ
looh
khám
iPod
haˋ
google
giok8
call
TWICE
Si3
SU
Muí
MSN
Logo
Khia7
1847
##ha
邋
い
tam3
pangˋ
ngi7
miˇ
jiû
gông
bek8
Legacy
General
America
840
##ai
鴕
譀
珣
噼
匕
tö
siòng
show
kio5
chak
TBS
FM
Baby
API
8500
##ner
##me
ＴＰＰ
＂
詡
詆
淼
泯
奐
噎
tân
pH
doˇ
Ross
Howard
Harry
DH
802
620
5500
316
294
257
鎘
轂
舢
櫛
徠
叻
zii
would
thun2
thng5
thiam
ltn
choâ
chhih8
Radio
MOU
Kè
Khu
Han
Chêng
Chim
Allen
329
293
281
272
𠢕
８
齖
銫
褂
罟
皰
掄
world
sad
phi
ma3
kuân
kióng
khap8
giog
cudˋ
Union
Pài
KUSO
820
1841
莪
羣
簞
窖
燶
潁
榷
刜
㧒
‰
pio2
khiâ
ian3
chhang3
also
YG
WiFi
TĒ
Ouh
NFL
ICE
Go5
599
踉
浯
恂
匏
po7
hī
gieuˋ
der
day
chhìn
bui
Sir
Mi
361
334
2454
##ー
餞
隈
軛
煇
濰
tshuah
nga
longˇ
koaiN2
hakkadict
eh
deu
chiaⁿ
Nn
Latvia
Hotel
Aih
518
259
##る
##mi
##ment
馞
讖
螯
爲
壠
僭
today
phâng
lut
home
hah
What
NGO
Liu5
Little
Business
Ang5
3800
336
291
284
##que
##km
襬
tsông
thoàⁿ
lun3
la7
kien
chhiaN5
U21
Soah
Pan
Obama
DS
670
385
357
22K
##au
阡
窈
毌
楂
咍
‥
phang7
life
cho2
Sit
PG
Na
English
Chhiu
ChhiN
Burberry
1844
1831
邃
蟀
氈
扚
憋
tín
thí
thiám
sangˊ
phoe2
other
gongˊ
chhiau5
VI
Post
Paris
Ngô
Network
HIGH
God
309
1812
1125
##der
謐
蟋
紂
糶
疸
懦
彆
囍
伃
tiN
sim3
php
hiang2
hedˋ
cu
Thó
She
Long
Angelababy
525
347
悾
嘀
zuˋ
tut8
khe3
kauh
jiáu
Taylor
Mui2
But
486
##ler
##am
鐐
纓
焿
焄
擰
phou
onlyinclude
ngiâ
lû
iam5
chhoh
chhio7
chheN2
aiN7
POP
Opera
OH
Ka2
Ian
F4
Choe7
BBS
980
5A
338
282
##と
##ˇ
璜
熵
敝
悻
傪
伉
㐁
tõh
rhidˊ
phoê
phau3
gê
Records
PChome
Hak
Festival
East
Cup
Bō
8K
2409
##12
##Ａ
##io
６
鱟
錳
畑
猾
tiann7
saN2
līn
khèng
khoo
huah
hou2
boat8
War
SS
SONY
Pîn
OU
Le7
Key
Jon
Hoān
Hai2
618
317
##ON
##ER
ＬＥＤ
鱒
鐲
曷
thng
samˊ
chông
chiù
chiuN5
SpeXial
Smart
Pang
PGA
Jimmy
Hù
BMI
830
4800
##ti
縝
緗
甬
坳
sui7
piang
khuè
im3
giú
buē
Society
Kou3
Kian3
Gordon
Gogoro
Gi5
ECB
Anderson
322
##sh
閤
邇
軁
蹂
瓢
煦
憔
岷
塱
内
ziiˊ
there
language
haiN
choah8
bad
USS
SJ
SIM
Phêⁿ
Online
Lou5
Kui2
332
314
296
##ga
##do
車
踵
筐
瘩
熨
晞
咨
years
too
tienˇ
péng
khiam7
dongˇ
bang5
Phi3
OVA
Daily
ACT
589
2D
1846
1821
##ian
亂
軾
疙
珪
tiN5
td
suˋ
piˇ
làng
ll
kian7
if
gu
class
ciang
Soe3
Siu2
Lāi
760
607
517
366
363
1843
##id
敧
幷
嚏
劖
儸
îⁿ
web
vuˊ
sô
piang3
meh
lam
kô
hin7
gun
didˋ
Tai
Seng2
Press
Out
Liong5
League
G7
Chiau
Aaron
1839
##berg
鼾
鴒
膁
癩
淬
γ
name
gan2
chat8
Truku
Ray
Prince
NT
Hái
GUNDAM
Fire
Core
AP
740
542
359
352
3300
1814
ＣＮＮ
鄔
泫
宓
way
tìm
tiong5
thòng
loˋ
iaˊ
People
Matsuta
M503
Chín
Carl
Ali
790
297
##Ｃ
銻
蟠
缶
瞼
盂
琺
煖
吭
り
nńg
mienˇ
liuˋ
khiN
gauˋ
gau
eTag
chhāi
SoaN
ROC
Pou3
Les
Kiaⁿ
Is
GE
Chhoe7
Chhan5
Che7
Award
Ang
AA
522
343
289
##に
##ous
##ble
誚
犢
楹
摀
僖
し
Ì
thçh
siah
mm
Pat
NAND
LA
IUCN
Hōng
Hāu
Hebe
Heart
Gong7
CCTV
British
581
358
351
##40
##ns
鬣
躼
熇
墉
嗙
啶
Âng
thî
songˊ
sau
phèng
ngib
kid
khe2
hian5
han5
chau5
bâi
YouTuber
Will
Walker
Sím
Service
Ku
Hoê
FUN
Anna
432
405
388
368
283
##tic
##ps
##ji
##ba
詫
薟
舫
炔
溧
旒
嬅
で
width
pòng
mienˋ
kng3
kan3
jiam2
gio
chn
Wade
VII
Suī
Simon
Khou2
Kama
Journal
HIV
Express
Data
Chhui
Bou2
780
354
327
2024
1836
##ay
ＡＰＥＣ
齪
熻
摳
忤
卞
乂
μ
voi
va
tãk
thang2
pu5
kiedˋ
hê
hou3
badˋ
Under
TeN7
Sia7
Night
Mk
Koe
Digital
Design
C1
Bak8
612
1838
1825
酈
迸
脩
瘸
孑
嘸
Á
xi
tung
tsih
ta3
ngō
kàm
khiau3
khap
enˊ
deh
chhōa
chem
cab
Toh
Technology
Lulu
Kavalan
Holo
Durant
Duncan
Dcard
Chiam
Battle
860
606
576
326
蜷
硒
忑
忐
system
only
khui2
hâ
hm5
gab
ed
boa
Soa3
Server
RS
Grace
Chio
AM
341
燾
殮
曚
夙
唊
双
tãuh
tshun
pîng
náu
laˋ
ibon
duiˋ
chia3
chhai
Wilson
Steven
Hêng
Christopher
Brandon
625
426
425
383
328
##が
##ling
##go
鍥
遨
siap
shiˋ
niu7
kiang
khé
khiām
iãh
good
ginˋ
Turbo
Tour
Sea
SA
Lewis
Jip8
Gâu
Chìn
Chai
633
435
##ive
黝
飴
飭
蛺
胐
罈
歳
屻
ㄍ
Án
zu
us
toˇ
tiuN3
thek
ten
ta5
sun3
son
ppm
phēng
most
loe7
khoan3
jiu
group
chhián
Sò
Siàu
SD
Pierre
KDL
Gû
Central
Bay
1819
1662
蜱
蕈
蓼
罌
晁
摜
Ⅰ
tedˋ
phun
khū
kg
hanˇ
hai5
coˋ
could
chià
bogˋ
XD
Siāng
Raoul
MC
Káng
Koàn
Hot
Chò
395
369
337
1837
##き
顥
籣
盥
渙
涮
槃
戛
sunˇ
sip
shinˇ
re
poˇ
pinn
ngoiˇ
māi
just
hoˇ
gāi
guán
bōe
Style
Prada
Jeremy
How
CO
AMOLED
831
767
730
353
##ト
##ze
##ts
##ir
##ah
驃
訖
茛
膦
笭
痔
璣
珩
扞
屌
婞
几
π
tuà
some
siâ
kiánn
kheng5
kau5
in7
hiˇ
code
chhiang3
chha2
ca
bunˋ
Your
Thiam
Siù
Queen
PR
Of
Miller
Magazine
Iu2
ISBN
Harden
928
386
371
##ol
##ies
鶩
鎵
鍘
鈀
豊
舨
笈
哖
咋
siau7
pèng
kio7
del
Thāi
Tek8
STAR
SNH48
Robinson
Kau
Ha7
Great
Can
BR
3K
384
364
362
酣
痍
怦
tiông
tiô
sian3
kheN
gib
city
chíⁿ
choaN
chhian2
Phone
Oat8
Now
Kin2
HP
742
523
404
𪐞
ＡＩＴ
鐙
蕁
箠
寐
姒
噠
work
tsham
qienˇ
our
ngiau
nai2
khiú
hia7
gong
deuˋ
Sport
SQL
Map
Lok8
Koè
428
372
331
##21
##za
##hi
軼
螳
窣
氹
栢
峒
剽
冢
ā
ximˊ
what
siû
nng5
liˋ
h³
died
ciangˇ
cc
boi
Yes
Video
Santa
Market
Liat8
Liam5
Kelly
Corporation
Call
CF
Bruce
Box
535
438
1650
##Ｓ
##one
##ja
##ier
錮
苡
羴
粼
涓
汊
朦
峴
唑
き
gien
chhip
ban5
Vista
Tān
Tng2
Keng2
ChaiN2
770
658
4200
339
##wa
##ism
##il
麋
鬢
韮
縊
朧
庹
吆
佅
tîn
tun5
pin2
pih
ou2
make
lidˋ
hio
gán
gogˋ
chia5
chhiân
Tam7
Po3
Master
Larry
Jay
Dragon
870
690
427
15000
ＷＨＯ
鯡
騁
蛹
絀
梆
嗃
咲
勐
仟
them
pōng
phiaN5
hiahN
gidˋ
chhi2
bun
Siā
Khan
Jerry
IU
HTML
Earth
ETC
ELVA
Balt
Alan
940
731
586
555
512
374
1792
1776
荻
渚
洵
喢
哂
呔
tsoe3
oa5
ngiamˇ
mī
may
kia7
get
blog
Steam
Pop
Phian
PA
Nah
Mo
CES
890
505
1842
1834
1824
1813
1807
##い
７
蜚
笱
窸
碴
燎
灞
漪
洮
杵
啷
僮
tìn
thin5
thah8
sçh
rhidˋ
lè
kahi
hoaiN5
dog
bit
States
Phoe
PP
Management
Luis
Kīn
EQ
ChiaN5
Bike
An3
Aa
AH
1805
##ard
##ang
ＩＳ
闇
鎗
蹴
藹
絜
砥
璩
ām
tu7
tiⁿ
siùⁿ
phīⁿ
ngang
khàn
gōa
chiⁿ
PoaN5
PVC
Lake
Kut
Just
Chhoa3
A8
920
575
455
349
1801
##ong
鴟
邰
訃
覃
疣
泱
shiu
oai
khim
diongˇ
chiuh
Wu
UP
TMZ
Space
Oa2
MD
Leo
Email
Clinton
Chhim
624
5K
476
453
403
2050
1823
##19
##り
##ff
##age
醴
芃
罨
疱
柒
捺
嚌
¡
tiong3
shirt
power
luˋ
kiau7
index
ci
bán
Tiâu
SUV
Pacific
O3
Marcus
MAN
IEEE
Francisco
FX
Angela
APG
597
506
465
348
18K
##RA
##OS
##ê
##able
詎
蔫
蒡
籐
睬
痧
疕
wa
three
phí
ngongˋ
ngibˋ
ngiam
lek
kàn
khiang
iau5
hún
choâⁿ
Vladimir
Thô
TDR
Pō
Production
OB
KMT
Hú
DM
Bē
Book
645
521
515
498
霑
鐫
薹
腑
璘
璁
潯
淅
涔
楻
嘮
thāⁿ
pè
nungˇ
ngiong
jíⁿ
hoˊ
hoo
found
chng2
Walter
Vuitton
U2
Se2
Rev
Phoaⁿ
Panasonic
PI
M3
Koà
Council
Cosplay
Choē
Chanel
Bo2
Bell
Adrian
970
1803
1750
##ó
##ss
##les
Ｄ
行
嚟
tsh
tiuN7
thǹg
ngi
made
guan
funˊ
dung
country
cai
Tsu2
Skype
Phì
Light
Land
Fox
Chhoà
And
After
ASP
A9
805
707
622
514
485
402
381
1802
1799
1770
##lin
Ｇ
頎
虢
羰
瞠
歙
旌
㨎
zhungˋ
piangˇ
oi
mou7
miˋ
leng3
house
XML
Toronto
Tong5
They
Sip8
Re
Price
OECD
Men
Marie
Khong
Jonathan
Gu5
Enviro
E3
DOS
Centre
A5
710
629
627
475
415
407
1809
1775
1450
037
##ā
數
鷸
邕
榫
孓
佘
zuˊ
study
sogˋ
mai
hui5
gid
cm
chhiòng
Uì
To3
That
RPG
Nicolas
Ló
HO
Gui7
Audi
431
344
##30
##18
##は
##ville
##nd
鸝
鑢
袈
蚜
揕
忸
媞
嗝
tsuí
tsiok
tiû
pê
mun
lián
ko7
kied
khuh
keh8
jiau5
goi
fo
diˊ
biau2
being
USA
Rick
RCA
MG149
ME
M1
Iam5
IGN
Heng
Coach
Chhiⁿ
As
675
582
452
443
ＣＰＩ
陲
燴
焯
焢
槤
抐
М
В
tsiâⁿ
ong7
liu3
left
kiàm
kamˋ
fungˋ
chan2
ce
Tommy
Kèng
IE
Force
AED
699
502
488
433
429
##80
##15
##た
饞
萵
紉
獒
燖
洱
桁
搤
ㄤ
take
siiˊ
saˇ
pag
lòng
liabˋ
chōe
au2
TAIWAN
Sunday
Republic
ROM
KO
AQI
A350
930
678
503
377
1817
1806
1644
魟
蛆
藔
苜
胳
耬
睢
殤
怹
墻
senn
puih8
phiò
liuˇ
khiong2
hab
don
diedˋ
Unix
TT
Say
SO
Pau
Not
NP
Moon
Kan2
Hiaⁿ
Harper
Gaga
Eng5
Am
7200
646
591
579
577
552
387
1829
1661
##ul
##ger
##ee
肄
琿
淯
涌
捝
圩
zo
xiongˋ
tsoe7
thui5
siann
senˋ
ngai
mē
madˋ
liˇ
koiˊ
khiuN
ji2
heu
end
din
chhoah8
chh
With
Tióng
Thak8
Special
PUB
Ou5
KCC
Francis
Fe
Energy
Ed
Children
822
666
595
411
378
1810
1780
##ker
##ad
𢼛
蚶
瓤
掮
啁
佾
ziuˇ
zhiˋ
very
tiòng
siˇ
party
ngá
jia2
houhN
Washington
Sì
SP
Q3
Lucas
Lithuania
Fun
Film
Erik
Dennis
CPTPP
Bian2
621
571
558
529
528
1804
1796
1592
1580
1050
##rt
##less
驤
糸
瓚
殞
thiāu
sed
niáu
nenˋ
nau
help
gunˊ
diau
chhiûⁿ
chham3
Yotaka
YA
Terry
TP
SHOW
Lē
KÀU
Hān
Health
Cook
Cháiⁿ
BL
AG
AD
748
632
616
406
3700
##sen
##ou
##ek
鶻
鉎
諂
蟯
姥
噌
嗍
啕
zh
vong
under
super
seˊ
seuˊ
pûn
lìn
linˇ
heˇ
chiān
biag
Win
Switch
Series
Rafael
Phil
Language
Korea
Ford
Family
European
Chhui3
817
676
605
588
584
422
391
1818
1808
1795
1793
1645
1280
002
##33
##17
##16
##si
ＩＣ
閂
鈸
菖
艏
㕸
か
while
tin3
siánn
phek
liong2
last
khong7
hiam3
hiah8
hiN3
choann
chhiu5
chhio
adidas
Ti2
There
TOP
RF
Morgan
Mario
Khap
Ju
Jan
JAPAN
Gî
Chun
Báng
910
875
603
596
585
554
516
508
448
412
398
392
1822
##13
##á
##ny
##ness
Ｍ
鉚
蹌
燊
濯
挱
孛
勦
watched
tàm
sóng
pù
phàu
noā
ngong
kòe
hīn
gongˇ
eⁿ
before
Toe7
Square
Soà
Philip
Peng
Murray
LMJ
EC
Doris
Clark
CIA
Bridge
BC
ATR
AAA
672
644
483
451
424
376
##ue
##lla
𢳆
＿
Ｅ
鐳
豌
裟
袪
皎
玆
澍
泧
唌
卬
women
tiaN2
shun
sanˊ
phê
ped
māu
la3
chhiong3
bai
Visual
Thou2
Real
PU
MH370
Kang7
Committee
Comic
Andre
810
626
5800
379
367
1790
##AN
##70
##24
##を
##か
##ut
##rd
ＯＫ
鰡
薨
紇
簪
礡
瞋
疝
琚
柢
晗
攎
㼓
yahoo
toeh
thiann
mad
logo
lamˇ
kiann5
hiu3
gâ
dunˋ
chhim2
boils
Victor
Tu
Thiàⁿ
Ngó
Matthew
LGD
Keng3
Index
ICAO
Hoâ
Full
Canada
ARM
784
504
439
1828
1350
##Ｐ
##Ｂ
##ana
齷
麂
鮊
闍
閭
鎢
虯
瑠
熡
滎
嶸
夔
堉
啓
»
zhungˇ
through
thaN2
shuiˊ
pé
phit
mu
kudˋ
goˊ
chiáⁿ
Wang
Vive
UNIQLO
Tīⁿ
Tiàm
Station
S3
Over
IMAX
Firefox
CHA
Bus
Armani
AN
688
594
556
456
408
382
##ˆ
##ppm
##nce
##ate
##ae
鼔
鐺
釩
謳
虫
莧
茴
灤
杳
冼
ù
zogˋ
un3
tun2
tsiâu
tiam
set
píng
laˇ
kiuN
khiàn
html
game
dong
Xperia
Tiōng
TNT
Sui5
RC
PH
Mnet
Kìⁿ
GB
G2
Craig
Chrome
Alice
919
781
568
418
3481
1791
12000
##60
##35
##ら
##ot
Ｓ
鑠
蚻
薅
温
呃
劊
thaN7
team
pín
lò
loˊ
live
girl
free
budˋ
ba5
WWE
UFO
Two
Tower
TD
Story
Samuel
Roy
Police
OEM
Miguel
Kin7
HS
Ferragamo
Brad
Bernard
ABS
681
623
534
467
463
1826
0206
##ov
##cy
闐
鎉
鄱
趺
蓀
肱
惘
偝
zeuˋ
thiong2
taipei
song5
phou5
nä
non
luí
koâiⁿ
khong2
henˇ
gonˋ
gai
den
chhéⁿ
bye
Wall
UK
Tyler
Place
Kng
Kiàn
Hou5
Goā
Beyond
929
756
454
373
2900
20000
1788
##TV
##22
##ラ
##ō
##ku
黍
躘
蠱
盹
玥
漯
挈
vi
tshuân
tshia
teN7
sáng
soan7
sedˋ
rhiuˇ
piau
oan7
ngongˇ
ngiedˋ
maˋ
kńg
khuán
guaiˋ
faˇ
cho5
because
Tech
IEC
Human
HOĒ
Guī
Elizabeth
Diamond
671
617
531
1783
##ん
##も
##ys
郴
譟
諄
胿
硐
洘
撣
嵙
㘝
ガス
«
tsu
tsin
thin7
thi3
small
seuˋ
right
pot
nau7
kiàⁿ
khian3
jim5
how
go5
ba2
Wonder
Women
Systems
Soaⁿ
Sandy
OT
OF
Leonard
Káu
Fendi
EN
Drive
Chheh
Academy
574
567
5200
437
419
##25
##ク
##zi
##pa
##ell
Ｆ
ＤＮＡ
靛
鈎
褓
菀
礪
潺
徨
弁
庠
zidˋ
where
tsū
tik
phòng
phih
kāu
kuan
kienˋ
hek
goo
Tiong2
Social
Siūⁿ
SHINee
Q2
Parker
Magic
Lū
Lûn
Luke
Law
Kuí
Hā
GM
FTSE
EMBA
DD
Class
Canon
CJ
Bush
Bong2
Boe2
Alpha
Airport
985
711
533
509
4700
447
445
##NG
##32
##31
##く
##tt
##om
##lo
##ham
鱘
鮫
鬮
螔
瘠
檄
哊
ìm
ë
tshìng
noa2
loé
jidˋ
iàm
ginˊ
giat8
bag
UBA
Tian7
Stanley
Run
Pu
Oân
Lo2
Kā
I5
Gold
Europe
Bad
Back
Anne
A6
9500
876
792
768
758
674
593
559
545
544
527
495
1111
##02
##つ
釅
荳
芫
芍
瘻
琍
檎
抌
塒
啻
万
Ô
Î
ue
simˇ
puî
piˋ
kîⁿ
kiô
khóan
khu5
khih
hua
hin5
gung
gauˊ
cog
caˊ
Wong
Ted
Sou3
Operation
NVIDIA
Michel
MUSIC
Kéng
Hospital
France
Douglas
Derek
Danny
Dance
Cindy
Charlie
Carter
Billboard
978
908
706
663
6300
598
578
537
479
468
457
417
409
397
389
1625
1550
1521
1080
##ina
##ent
##che
諤
袚
臚
拴
憢
坨
国
䲁
⑴
thu
something
phú
phè
phou7
night
ngied
lung
loân
loah8
langˇ
lang2
kam5
hin
heh
gieu
chhiang7
cham3
Year
Wright
Who
Thih
Pou
Ong
Museum
More
Like
Last
Khui
I3
Hamilton
Greg
Golden
Dave
Chin2
Arthur
Are
Angel
A320
788
682
572
436
1643
##TA
##Ｏ
##cm
齁
踣
蟄
螈
璠
彧
嬛
婊
塠
ㄈ
お
ĪN
toat8
taN5
pio
phāu
moˋ
loo
kog
kiˆ
khiah
khat
health
gieˊ
baby
Way
Victoria
Theh8
Tesla
Sia2
Phek
Morris
MG
Koeh
Kate
ISIS
EX
EMI
Department
DAX
Chè
CS
Arts
986
8800
818
782
721
604
602
564
536
484
1624
1570
##し
##ure
𥯟
𡧛
鶖
鶉
鉦
鈿
郢
蛭
簣
県
栃
扉
凈
倔
㑁
る
する
tshuë
thoa7
see
pēng
phau7
ngeh
kidˋ
cadˋ
aˋ
Ultrabook
Sui2
Ralph
Pîⁿ
Put8
PSI
Nelson
Lear
Lat
Kiong
Ip
Hiàn
H5N2
FN
925
816
757
723
716
679
546
507
466
416
414
2G
1648
##28
##23
##14
##ria
##im
鬖
駟
胯
珞
爰
媧
坯
叟
íng
zoi
xia
tsí
shong
senˊ
kiú
khoàn
khiuⁿ
ke5
jiˇ
gagˋ
fi
chiáng
cha7
Vogue
UH
U23
Point
PE
Nature
Mega
Khì
Khim
Johnny
Hal
Federer
DA
Chang
Card
Beach
Ann
939
656
638
551
496
393
3100
1827
1683
1583
##55
##000
##ver
##field
𠖄
鋇
螷
瑁
玹
撨
戥
愿
嫗
囫
嗤
俬
亳
âu
tr
sàm
songˋ
phou3
ou7
nǹg
number
loe2
kon
jiau3
foo
congˇ
cam
breakingnews
binˋ
Word
Ultra
Tng5
TS
Silver
Public
ON
NEWS
Lord
Liau2
Jacob
Gear
FOMC
End
E6
Cross
Chun3
Chek
998
833
458
449
4300
3P
1816
1798
1680
1571
1565
##04
##Ｔ
##Ｄ
##ア
鵠
辻
觔
蝟
蜺
獠
匐
劵
é
well
tuh8
moai5
kiann
haˇ
fiˋ
chê
chhun3
bë
V6
UV
Tâng
TC
Siang
SiaN5
S1
QS
Leng7
Koat
Jessica
Jane
IL
He2
Hai7
Development
Corp
Cooper
Collection
Chhia
Chau2
Benjamin
907
834
789
766
722
708
592
423
1811
1590
1562
1001
##100
##ド
##mer
##ho
９
颯
醍
訌
脇
窕
敍
挩
抿
学
な
wo
tà
tsuä
tiah
then
open
kun3
know
kienˇ
khan3
jit
hân
government
gag
cung
chng7
bãk
U12
TCP
Siri
Siang2
PUMA
Oxford
Micro
Lau2
If
Hong7
Góa
Education
Court
Bang7
Band
AKIRA
A330
783
668
639
619
471
469
442
1st
1637
##み
##per
##pe
##ium
##di
##by
鼩
粲
査
婺
zoˋ
tîⁿ
thui2
sùn
sha
oè
làu
khîⁿ
kheⁿ
fungˊ
come
around
am2
Voting
Vision
Tsia
Town
Tn
Thiap
Sian7
President
Pha
P2P
Net
Jû
IoT
Field
Evan
Eason
Cheng7
CN
Australia
Action
Abu
959
727
715
677
653
608
587
553
549
492
489
2448
1784
1642
050
##SE
##Ｉ
##イ
##sis
##ron
##and
顳
錸
谿
芡
膕
絶
筲
秫
瘁
槭
栱
戦
慵
嵋
冽
ziin
yo
word
tsú
tsuā
tsiu
tiu
puˋ
paper
oah
ngē
nenˊ
kâu
kiaˋ
iuˊ
giau
gauˇ
diamˋ
dam
béng
between
aˊ
XR
Stone
SpaceX
Siú
Running
Q1
Part
NFC
Mount
Harris
GPU
GG
Control
Chhi3
CG
Bong
Bek8
BOX
996
762
735
689
611
563
543
511
3900
3400
2357
1794
1778
1720
1636
1629
1440
##Hz
##tor
##ting
##tar
##ant
詈
褔
葺
睨
癆
痂
玳
汨
櫼
棻
埂
tún
siáng
sah
public
poan7
phong2
nun
ngienˋ
ngadˋ
mâu
lun
lugˋ
grm
chà
chng3
chhàm
ced
case
bok
Theng3
Sarah
NIKE
Money
Miu
MP3
Los
Long5
Linda
Jump
Future
EA
Christmas
Chhiah
Carmelo
CM
By
Boston
Barker
Amy
751
705
6600
659
562
538
526
478
477
1781
1760
16V
1620
##64
##46
##tz
##gi
##den
ｅ
麭
襠
裨
萩
watch
vuˋ
tsing
thoah
thiok
suī
say
maˊ
many
leu
hoàn
duˇ
during
chim3
chhan3
car
an7
When
Water
V8
TO
ST
Russia
Rap
PV
PT
PDF
M4
Khai
Heh
FA
Chhong3
Chhian
Chha
CW
Bobby
BT
903
865
753
713
635
566
459
2353
1586
##CO
##48
##37
##36
##ナ
##up
##ow
##line
##ini
##he
##ak
𤲍
馱
覂
珥
献
淌
檗
椹
斲
匭
匍
㜮
ㄥ
ㄜ
zioˇ
used
stay
pháu
phau2
kheng3
goa
funˋ
diam
deb
U19
Surface
Security
Old
Lông
Kūn
KKBOX
Guá
Foundation
Financial
Emma
EOS
Discovery
Die
Block
Ball
APSK
AIR
9600
845
843
799
791
724
709
655
5600
524
444
394
2311
1785
1568
##IS
##な
##í
##án
##mo
闈
蝌
茯
繚
祜
発
瑶
熰
涪
悵
徳
く
twitter
tshap
tsah
school
samˇ
same
place
phun3
phoe7
mg
kō
kud
kiam5
iâu
heuˋ
habˋ
Tiông
Thai5
Software
Silva
Report
PS4
Our
OBU
Niû
Main
Lóng
Klay
Kindle
Eh
EVA
EG
Cho2
Cho
Ca
CT
CAC
ATT
785
744
6800
651
648
628
615
1660
1604
##ST
##90
##ロ
##а
##mann
##kin
##ford
##ary
軻
豢
蚪
苴
炘
樖
寛
咫
ḿ
tsiãh
tshuì
tinˇ
tháng
thap
pin7
pan5
ngid
much
labˋ
kông
jid
ienˇ
hàm
hue
fuˇ
chogˋ
biáu
YSL
Vol
UN
ThiaN3
SSD
Ruby
Q4
Pin
Phí
Mail
MMC
M8
Harvard
Explorer
Darren
CoCo
Calvin
Boris
BS
Austin
AlphaGo
AS
981
912
863
837
7800
717
661
561
548
547
491
462
3M
2303
1582
##99
##88
##ú
##way
##ung
##tte
饌
醐
軫
讒
蔴
蒴
砣
疽
湞
搦
抋
徬
嘜
σ
è
zonˋ
zhinˋ
tshiâng
toa
shui
part
padˋ
moˊ
iàn
hoan3
gioh8
gieuˊ
gabˋ
cuˊ
bongˋ
Wecare
Têng
Tu5
Tibet
Sunny
Stop
Sean
Sang
SE
S2
RT
QE3
Putin
Phîⁿ
NATO
Muhammad
Lēng
Karen
Jerome
Hollywood
Hans
Dwyane
DeNA
Chhù
Chhiu7
Beauty
969
926
745
647
613
4600
434
1797
1730
1517
1150
##ING
##08
##03
##て
##her
##gh
##ber
賡
貲
芻
筅
琊
犍
xiongˊ
x86
tsóng
state
niu
momo
kieuˇ
keng7
gog
cii
chheng5
bang
Take
T2
So2
Singapore
Siang7
SIG
Oah8
OPEN
NA
Lucky
Lu
Library
Kiss
Joy
Irving
Hioh
German
GD
Derrick
ChheN
991
988
838
557
487
474
421
396
2382
1649
1630
##Ｍ
##ons
##jo
##em
𩜄
鼐
鶇
鱧
蝽
蚋
舛
紺
稗
櫓
暘
捼
唶
zi
tsng
tiauˇ
siâu
pon
phoat
lon
koi
km²
hoā
hemˊ
cien
chô
chonˋ
Visa
Valley
Salvatore
Pháiⁿ
Nexus
Mng7
Metro
Manny
Liah8
KC
Jacobs
Hermes
HPC
H5N1
Get
GS
ELEVEn
Dwight
Chháu
Bag
BP
Airbnb
A380
886
858
815
761
755
686
482
473
1368
1260
089
##57
##ster
Ｏ
餽
鉼
邳
菈
脷
皚
犂
濞
氙
惲
壑
⑵
δ
ī
Ú
uat
tsi
thiong3
tam2
shinˋ
paˋ
oang2
mui
mau
lõh
liˊ
khà
iang5
giaˋ
ciin
care
YOU
Westbrook
Today
Tod
Sūn
Siraya
See
SR
SG
SC
Pin5
Phu
Mozilla
MY
Lopez
Loonng
Link
Kau2
Kai3
Ji5
IOC
IDF
Han5
Football
Desire
DDR3
Cartier
CHÍ
Bradley
Bang
965
895
775
684
634
609
569
4S
481
446
4400
1B
1622
1547
1380
123456789RHE
##à
##well
##ky
##ea
流
譭
裾
胗
碣
痲
畠
橈
晷
揌
孿
坩
トラック
war
star
second
police
oeh8
ngin3
moâ
miangˋ
koá
kiu2
kiann7
khõk
khiáu
iservice
gimˊ
deuˊ
chiˋ
chang2
bân
any
Zero
XS
Wild
Voice
Tû
Thiat
Sun5
SKE48
SF
SEC
QA
Python
Oscar
OPPO
Novak
Loā
Kà
Kio3
Khêng
Joel
Iau7
HT
GP
GMP
Forever
Come
Chicago
Chhong
CV
Butler
Beat
803
6K
573
493
472
461
2882
2325
1787
1782
1627
##91
##63
##34
##09
##Ｒ
##カ
##で
##ui
##ten
##be
Ｕ
Ｈ
霽
鏨
謫
荽
獷
獴
旼
嶠
孬
㧻
་
ńg
zhi
vunˇ
told
thiap8
such
shongˋ
saˋ
qi
pa5
moe5
lãk
lien
khi7
jih8
here
guˊ
coˊ
coiˋ
ciid
chuh
based
anh
air
Wind
TÂI
Tokyo
Th
Susi
OUTLET
Nobel
NONO
NN
Mars
Liâm
Libra
LEXUS
Kid
JUNIOR
Ice
ITF
Hybrid
Fund
Fashion
FU
Double
Classic
Blake
Airlines
871
868
842
788995
765
754
733
691
685
5400
1786
1729
1553
1301
##98
##Ｆ
##e5
鬩
鉬
鄢
詒
觴
蝲
膘
縭
竑
痾
昴
敆
徜
䠙
xinˊ
want
sag
meh8
liú
langˊ
kieu
e1
diaˇ
Vita
Un2
Tiger
Thou5
Thau3
Spa
Soul
Rob
Port
PSY
OTT
Ni
Mother
Moore
Marco
MRI
MINI
M1B
M16
Lexus
KOÀ
Jamie
HOTSYSR
G1
French
Choan
Chhau2
California
COVID
CA
A11
941
836
665
662
637
565
5300
2B
1777
1759
1647
1646
1535
##IN
##DA
##AR
##85
##tan
##ok
##eh
﹏
鵟
鈈
釷
菟
眸
滁
徉
妏
塩
丼
ㄛ
zinˋ
tīⁿ
tsá
tsài
nunˋ
ngionˊ
national
miang
local
liãh
khiu5
gungˋ
eBay
ciangˋ
big
WitsView
Tun
TOYOTA
Stadium
Sara
SN
Ron
Program
Pat8
Only
NS
Mui5
Melody
Made
Kids
Kham2
Jennifer
India
Huī
Hoán
History
Grant
Chut8
Chong5
Chhi7
CHHÀI
CAS
Baker
BO
Asian
979
971
927
892
861
821
798
704
703
657
631
494
464
##MA
##68
##45
##38
##α
##ru
##ire
##ino
##ik
##ide
##ful
##chi
１０
騾
觳
褥
裊
璦
漥
没
掇
囧
àu
xien
week
vadˋ
tsîng
tiˊ
ting
point
phìⁿ
pheng3
pay
med
luî
liveNews
kúi
kiⁿ
khun
key
keN
iaN3
hiungˇ
hiam
gún
gui
feˋ
fanˇ
chuì
Vivian
USGS
Texas
TG
Solo
Sok
Singh
RM
Pompeo
Peace
Par
Nation
MacBook
Jim7
Hôa
Hoan2
E8
Down
Cruz
Color
Cole
Cafe
CNBLUE
AL
923
825
683
641
532
2408
1651
1560
1505
##LE
##Cl
##CC
##AL
##ム
##こ
##ore
##ii
##han
##cc
驪
迤
豸
羶
笪
矜
玷
犛
懨
慇
勖
も
つ
Δ
use
tun7
tsat
toˊ
top
tiáⁿ
siongˇ
samˋ
pà
phainn2
oáⁿ
mō
ludˋ
kim7
kiat8
iˋ
i8
chhap8
biang
best
WiMAX
True
Tan2
Swan
Shylock
Secret
RX
Portia
Pen
Oāⁿ
Norman
NH
Mt
Michelle
Mi5
Malcolm
MB
Lucy
Kennedy
Joey
Giâm
Gi2
Friday
Freedom
FF
D1
Auto
Athletic
874
832
786
763
718
712
413
1493
